[{"articulo": "Los socialistas lo que sí quieren es dar a ese marco de negociación una cobertura de legalidad e institucionalidad, por lo que lo pretenden tener como referencia el entorno parlamentario, que hasta podría tener un doble escenario en el Congreso y en el Parlament de Catalunya.\n\nEn el PSOE ven cada vez más difícil que haya Gobierno antes de fin de año, aunque se insiste en que este sigue siendo su objetivo y que todavía hay margen para conseguirlo. De hecho, José Luis Ábalos apeló ayer a ERC a que, si se llegase a un acuerdo, no habría motivos para retrasar ni un solo día la investidura.\n\nLa ministra de Hacienda, María Jesús Montero; y el secretario de Acción de Gobierno de Unidas Podemos, Pablo Echenique, están al frente de estas negociaciones, aunque hay más equipos trabajando de ambos partidos, y se están avanzando en alguna propuestas.\n\nTambién se ultimando la estructura del Gobierno de coalición, aunque esa negociación la está llevando Pedro Sánchez y Pablo Iglesias directamente. Aunque también faltan perfilar las líneas generales de cómo será ese Ejecutivo de coalición y cómo se hará el reparto de áreas, el organigrama está ya bastante avanzado.", "categoria": "politica"}, {"articulo": "\"No me han pagado como merecía\", ha dicho Mariano Rajoy entre risas en la presentación de su libro, 'Una España mejor', en el auditorio Rafael del Pino en Madrid.Una frase que sirve para explicar el nuevo rumbo del PP, que se alejó de las esencias 'marianistas' para volver al 'aznarismo' en una Convención nacional celebrada a principios de enero y del que ahora Pablo Casado reivindica su refundación. \"Trataré de portarme mejor la próxima vez\", proseguía con sorna el expresidente del Gobierno.\n\nEl presidente del PP, Pablo Casado (i), y la exvicepresidenta del Gobierno Soraya Saénz de Santamaría (d), entre otros dirigentes del partido conservador, durante la presentación del libro 'Una España mejor', de Mariano Rajoy en la Fundación Rafael del Pino (Madrid). EFE/JuanJo Martín.\n\nSonadas son también las disputas con su antecesor, José María Aznar, que se presentó ante el Comité Ejecutivo del partido ese mismo año, en 2015, para solicitar un Congreso abierto del PP. Una movimiento que cogió por sorpresa a Rajoy, como relata en su libro. \"Siempre he intentado tener sustancia y no cotillear. no hay ni chismes ni maldades en este libro, y si alguien viere críticas personas y maldades es que somos distintos\", ha asegurado, con su habitual retranca.\n\nRajoy ha hecho algunas alusiones a la política nacional. Se ha referido a Vox, sin citarles, para criticar a quienes cargan contra la inmigración, a su juicio, uno de los temas más importantes en la actualidad: \"Unos hacen demagogia contra los inmigrantes y otros contra la ley y las fronteras\", ha subrayado. Rajoy también ha reivindicado que tanto PP como PSOE deben llegar a \"consensos\" juntos y ha alertado de los peligros de romper estos consensos en las cuestiones de Estado como \"la lucha contra del terrorismo, la defensa de la unidad de España y el desarrollo del modelo territorial\".\n\nEl expresidente ha justificado su gestión de la aplicación del artículo 155, una cuestión que también explica en su libro en la que dice que este mecanismo era necesario aunque e entonces president de la Generalitat, Carles Puigemont, hubiese convocado elecciones: \"Lo más importante de su aplicación es que la nación española tiene instrumentos para defenderse\".", "categoria": "politica"}, {"articulo": "En asuntos como la unidad de España \"es obligado que los dos grandes partidos vayan de la mano. Y quien rompa eso es un irresponsable\", ha advertido Mariano Rajoy, expresidente del Gobierno y del PP, a tan solo dos metros y medio del actual presidente del partido, Pablo Casado", "categoria": "politica"}, {"articulo": "El juez Eloy Velasco, que instruyó causas de corrupción política como 'Lezo' y 'Púnica' en la Audiencia Nacional, de la que sigue siendo magistrado, ha revelado este miércoles a los integrantes la Comisión Permanente del Consejo General del Poder Judicial (CGPJ) -ante los que defendía su candidatura a una de las plazas vacantes en el Tribunal Supremo- el \"mal clima\" existente en el citado órgano debido a las recusaciones que han llevado a apartar a algunos de sus miembros del enjuiciamiento de casos clave, como son los de la trama 'Gürtel'.\n\nEspejel es la actual presidenta de la Sala de lo Penal de la Audiencia Nacional, donde existe ese “mal clima” del que habla Velasco. También fueron recusados Enrique López, actual consejero de Justicia de Madrid, Juan Pablo González, presidente de la Audiencia de Madrid, y José Ricardo de Prada, apartado por haber juzgado la primera pieza cuya sentencia acabó con el Gobierno de Mariano Rajoy.", "categoria": "politica"}, {"articulo": "El presidente del Gobierno en funciones, Pedro Sánchez, garantizó este miércoles que si se alcanza un acuerdo con ERC será \"en el marco de la Constitución, el Estatut y dentro de la legalidad democrática\" y que, de llegarse a ese acuerdo, se hará público a toda la sociedad española.\n\nSánchez, en una rueda de prensa durante la Cumbre de la OTAN en Londres, indicó que las negociaciones con ERC están encaminadas fundamentalmente a conseguir el desbloqueo -\"toda vez que PP y Ciudadanos se han desentendido de que haya Gobierno\", apuntó- pero avisó de que todavía no se ha llegado a ningún pacto con los republicanos catalanes.\n\nEl líder del PSOE, no obstante, parece no tirar la toalla para buscar el apoyo de estas dos formaciones de cara a la investidura, y anunció que cuando sea designado por el jefe el Estado para formar Gobierno hablará con todas las fuerzas políticas de la Cámara Baja para pedirles que asuman su responsabilidad en la actual situación.", "categoria": "politica"}, {"articulo": "La presidenta del Congreso ve difícil que se pueda celebrar una sesión de investidura en la Cámara Baja antes de Navidad y de que se acabe el año. Así lo ha transmitido Meritxell Batet este miércoles, tras la primera reunión de la Mesa del Parlamento de la XIV Legislatura.\n\nA pesar de que con esta reunión se pone en marcha el mecanismo de la investidura, Batet ha insistido en que se deben dar todavía muchos pasos antes de que el Congreso valide o rechace a un candidato a la Presidencia del Gobierno. Ha recordado que, además de las consultas (que en esta ocasión cuentan con más representantes de los grupos que nunca), las negociaciones entre los partidos deben estar cerradas antes de que tenga lugar la investidura en el Congreso.\n\n\"Hay una urgencia que es obvia, porque el Gobierno lleva ya muchos meses en funciones, pero sería bueno que la investidura fuera exitosa y que sirviera a su objetivo, que es el de investir a un presidente\", ha dicho la tercera autoridad del Estado. También ha desvelado que Felipe II le ha trasladado que sería \"bueno\" que hubiera Gobierno cuanto antes: \"El rey quiere normalidad institucional\".", "categoria": "politica"}, {"articulo": "Nada que objetar. Para el Gobierno Vasco, las intervenciones de la Ertzaintza contra las movilizaciones realizadas en Euskadi para denunciar la sentencia del Procès se ciñeron a los “principios legales de adecuación, necesidad y proporcionalidad”. Así define las 44 detenciones, 34 identificaciones y 52 disparos de cartuchos que se produjeron en distintas ciudades vascas al calor del “Tsunami Democratic”.\n\nNo obstante, Seguridad reconoce que hubo un caso de actuación incorrecta por parte de uno de sus agentes: ocurrió el 17 de octubre en Bilbao, donde un agente golpeó por la espalda a un joven que había abandonado ya un corte de carretera frente a la Delegación de Gobierno.", "categoria": "politica"}, {"articulo": "Al respecto, ha señalado que si se \"abstuviera\" de estas causas, como piden Besteiro y Orozco, \"podría generar nulidades y problemas\". \"Sería lo contrario, que se ejecutara la sanción cuando nosotros hemos anunciado que íbamos a recurrir y que íbamos a pedir la suspensión de la ejecución\" del castigo, ha explicado, de siete meses y un mes de empleo y sueldo que apareja pérdida de destino (la jueza lleva en Lugo desde 2007) que se le impone dentro de esta acción disciplinaria dictada por el gobierno de los jueces, por el Consejo General del Poder Judicial.", "categoria": "politica"}, {"articulo": "José Luis Ábalos, uno de los negociadores socialistas en la mesa de diálogo abierta con Esquerra Republicana de Catalunya, ha defendido que la vía política que están diseñando para encauzar el “conflicto político” en Catalunya evitará que nadie tenga que “recurrir” a situarse fuera de la ley para reafirmar sus posiciones, en referencia al Govern y al independentismo catalán. El ministro de Fomento en funciones, y también secretario de organización del PSOE, ha señalado que precisamente esa fórmula para resolver la cuestión de fondo es la que están debatiendo, y en la que están avanzando, los socialistas y los republicanos. Sin excesivas prisas, que también las hay, pero sin pausas.\n\nEl ministro ha advertido que esta vía de diálogo no impide que el gobierno de Pedro Sánchez tenga que seguir recurriendo, “como no puede ser de otra forma frente a las vulneraciones del ordenamiento jurídico, con medidas claramente de carácter judicial”, en referencia a las reiteradas resoluciones del Parlament sobre la autodeterminación. “Pero es hora de que el unilateralismo ha fracasado, y la forma de no encarar un conflicto tampoco es una respuesta a algo que trasciende a la propia situación en Catalunya y que afecta a la propia institucionalidad del Estado, como vemos en la situación política española”, ha argumentado.\n\nSobre las enormes discrepancias que en la cuestión catalana mantienen el PSOE y ERC, Ábalos ha admitido que “es evidente que hay dos formaciones políticas que hemos tenido puntos de vista tan distantes, y que en esta situación de conflicto hemos estado en partes distantes”. Pero ahora, ha advertido, “lógicamente no es cuestión de hacer ninguna negociación política en el sentido de plantearse cesiones y concesiones, basadas en la reciprocidad”. “No, lo estamos encarando de otro modo –ha asegurado-. Y es superar efectivamente los desencuentros, para tratar de encontrar un cauce, al menos, de situar el conflicto de un modo adecuado, y no cegándolo. ¿Cuál es el instrumento para ello? De ello estamos hablando”.\n\nSobre los distintos calendarios que el PSOE y ERC manejan para poder desbloquear la investidura de Pedro Sánchez, Ábalos ha llamado a no perder un tiempo precioso. “Insistimos en que este país necesita un gobierno, de acuerdo a lo expresado en las urnas. Nuestro interés es hacerlo, porque hay muchos problemas que no pueden aplazarse de ninguna de las formas”, ha demandado. “Vamos a insistir en ello, pero no está en nuestras manos –ha añadido, en referencia a los republicanos-. Sí la responsabilidad de intentarlo, y en eso estamos”. “Pero lo intentamos hacer con aquellos que tienen la voluntad de situar un gobierno en el país. Con los que no quieren, es muy complicado, ha lamentado, en referencia al Partido Popular y a Ciudadanos.", "categoria": "politica"}, {"articulo": "El presidente del Gobierno español en funciones, Pedro Sánchez, puso en valor este miércoles ante los otros 28 líderes de la OTAN el papel de España en la lucha contra el terrorismo internacional, uno de los principales desafíos de seguridad a los que se enfrentan los países de la Alianza.", "categoria": "politica"}, {"articulo": "Ábalos no quiso hablar de fechas para la investidura, pero insistió en el deseo del Gobierno de que se pueda celebrar lo antes posible, y dio a entender que si hay voluntad de acuerdo no es necesario esperar más tiempo.", "categoria": "politica"}, {"articulo": "Vox tratará de ocupar los escaños en los que se sientan los diputados de Ciudadanos en el hemiciclo. Esto es lo que se desprende de las declaraciones realizadas por Ignacio Gil Lázaro, vicepresidente cuarto de la Mesa del Congreso, que este miércoles se ha estrenado en la primera reunión del órgano de la XIV Legislatura.\n\nPreguntado sobre las intenciones del grupo de ultraderecha en cuanto a la ubicación de sus escaños en los plenos, el diputado ha avanzado que \"probablemente nos sentaremos en la posición que antes ocupaba otro grupo parlamentario\". La prensa le ha inquirido si se refería al grupo dirigido en la actualidad por Inés Arrimadas, pero Gil Lázaro ha evitado contestar para \"no desvelar nuestra estrategia\".\n\nTambién en la pasada legislatura el resto de grupos de la Cámara Baja llevaron a cabo un reparto de escaños que mandó a Vox al denominado gallinero, la posición más alejada de la tribuna del hemiciclo. Entonces, los de Abascal tenían 24 diputados y eran la quinta fuerza política del Congreso en número de escaños.\n\nGil Lázaro ha advertido de que su grupo \"no consentirá\" un nuevo reparto que acabe con la ultraderecha en el gallinero. \"Somos la tercera fuerza política de España y no consentiremos que ni unos ni otros menosprecien a 3,5 millones de votantes. La fase de gallineros se ha acabado para siempre. Ya no vamos a gallineros\".", "categoria": "politica"}, {"articulo": "El expresidente del Gobierno Mariano Rajoy, considera \"muy negativo\" para España que se conforme un Ejecutivo apoyado en los independentistas de ERC, que tienen un líder que \"está en este momento en la cárcel\" condenado por sedición, en alusión a Oriol Junqueras. Además, ha señalado que alguien tendrá que ceder, el socialista Pedro Sánchez o los republicanos.", "categoria": "politica"}, {"articulo": "Junts per Catalunya (JxCat) ha registrado una moción en el Parlament de Catalunya “sobre la situación política después de les elecciones del 10 de noviembre de 2019” con la que añade presión a las negociaciones entre ERC y el PSOE para la investidura de Pedro Sánchez. La moción, que fue presentada por el grupo juntero el lunes y admitida por la Mesa del Parlament este martes, se debatirá la semana que viene, en el pleno del 11 y 12 de diciembre y señala la necesidad de “acordar una solución democrática al conflicto político entre Catalunya y el Estado español, que no puede ser otro que el ejercicio del derecho de autodeterminación a través de un referéndum”.\n\nSegún reza en la moción, publicada este miércoles en el Boletí Oficial del Parlament (BOPC), JxCat reivindica la necesidad que el diálogo dé como resultado sí o sí la celebración de ese referéndum, al tiempo que reivindica que haya “una interlocución política sólida entre la presidencia de la Generalitat y la presidencia española”. También sitúa a los independentistas encarcelados y en el exilio como “actores esenciales para la resolución democrática de este conflicto político”, así como “poner fin a la represión y al recorte de derechos civiles y políticos” que a su entender “sufre la sociedad catalana”.\n\nLa moción consta de cinco puntos justificados por los resultados de las elecciones del 10N. Para JxCat, en los comicios “se mantuvo la línea creciente y mayoritaria de fuerzas políticas” que apuestan “por una solución democrática y negociada al conflicto” político. Además, la última encuesta del CEO en toda España indica que el 68% de los españoles cree que el diálogo y la negociación son las mejores vías para resolverlo.\n\nEn el tercer punto, el texto reivindica el papel del president de la Generalitat, Quim Torra, en las futuras negociaciones. JxCat considera “imprescindible el reconocimiento institucional, al máximo nivel, entre el Gobierno de Catalunya y el Gobierno español”, de manera que la interlocución política debe ser “entre la presidencia de la Generalitat y la presidencia española”.\n\nJxCat señala la necesidad de tejer un cordón sanitario a la extrema derecha, así como “poner fin a la represión”, al “recorte de derechos civiles y políticos que sufre la sociedad catalana”; “revertir la regresión democrática” y lograr un compromiso “por la ‘desfranquización’ del conjunto de la arquitectura política del Estado”.", "categoria": "politica"}, {"articulo": "Hora y media de reunión entre las portavoces en el Congreso de ambas formaciones, Adriana Lastra y Laura Borràs –además de la número dos posconvergente, Míriam Nogueras–, se saldaron sin ningún avance. JxCat se ha reafirmado en todo caso en su negativa a facilitar la investidura del líder del PSOE como presidente del Gobierno, según explican fuentes de Ferraz. Ahora bien, Sánchez no necesita que los ocho diputados de JxCat se abstengan para que le cuadren las cuentas de la investidura.", "categoria": "politica"}, {"articulo": "Las elecciones del pasado 10 de noviembre dejaron un arco parlamentario muy fragmentado. De una bancada en el Congreso en la que había que diferenciar, a grandes rasgos y sin entrar en coaliciones internas, a 13 formaciones políticas diferentes se ha pasado a una Cámara baja en la que hay 16 partidos. De todos ellos, solo siete podrán formar grupo propio y los nueve restante quedarían englobados en un grupo mixto compuesto por 20 diputados. Con este escenario sobre la mesa, la diputada de Coalición Canaria (CC), el del Partido Regionalista Cántabro (PRC), de Teruel Existe! y los dos de Navarra+ están estudiando conformar un grupo propio de corte regionalista", "categoria": "politica"}, {"articulo": "Iván Espinosa de los Monteros, portavoz de Vox en el Congreso, avisó ayer a PP y Ciudadanos de que el reparto de puestos en la Mesa de la Cámara baja pasará \"una factura muy alta\" a ambos partidos. Espinosa de los Monteros aseguró que no serán \"revanchistas\" en los ejecutivos regionales donde los populares y naranjas gobiernan gracias a los votos de su partido, aunque ya se sabe eso de 'excusatio non petita, accusatio manifesta' (excusas no pedidas, acusación evidente).", "categoria": "politica"}, {"articulo": "El Círculo de Empresarios emplaza al presidente del Gobierno en funciones, Pedro Sánchez, así como a los líderes del PP y Ciudadanos, a iniciar conversaciones para alcanzar un pacto de gobierno \"entre partidos que defienden la Constitución y los consensos del 78\" para sacar a España del bloqueo político", "categoria": "politica"}, {"articulo": "PSOE y Junts per Catalunya se han emplazado a una próxima reunión, aún por determinar fecha y lugar, tras el primer encuentro celebrado este miércoles en el Congreso de los Diputados para hablar de la investidura del socialista Pedro Sánchez, han informado fuentes del partido catalán.", "categoria": "politica"}, {"articulo": "\"La conversación fue manipulada antes de publicarse y sé perfectamente quién lo hizo\", ha dicho el exministro en una entrevista en Catalunya Ràdio en la que ha aprovechado para hablar sobre su libro de memorias Cada día tiene su afán. (Ediciones Península). Fernández Díaz, que estuvo al frente del Ministerio del Interior entre 2011 y 2016, años de eclosión del procés, acaba de publicar un libro en los que repasa cuatro décadas de trayectoria política.\n\nFernández Díaz ha asegurado que durante su mandato de ministro entre 2011 y 2016 no hubo \"ninguna intención\" de investigar a independentistas, y que todas las grabaciones fueron una manipulación que quería dañar a su Gobierno.\n\nAdemás, ha destacado que durante su mandato nunca despachó con el comisario José Manuel Villarejo, señalado como máximo exponente del grupo de comisarios policiales que presuntamente investigaban a rivales políticos del Gobierno. \"Nunca el comisario Villarejo despachó conmigo. Si por Policía patriótica entendemos un grupo de gente que tenía que vigilar dirigentes independentistas para incriminarlos, esto es falso. Nunca, nunca\", ha declarado en referencia al excomisario de la Policía Nacional José Manuel Villarejo y sobre la hipotética existencia de una Policía patriótica", "categoria": "politica"}, {"articulo": "La vicepresidenta segunda del Congreso, Ana Pastor, ha censurado las fórmulas empleadas por algunos diputados para acatar la Constitución y adquirir la condición de parlamentario. \"Se identificaron casos que son incompatibles con la Constitución porque rechazaban su legitimidad o su carácter democrático\", ha valorado antes de calificar de \"bochornoso\" lo sucedido, por lo que el PP recurrirá estos acatamientos en el Congreso y en el Senado ante el Tribunal Constitucional.", "categoria": "politica"}, {"articulo": "El presidente de la Generalitat, Quim Torra, ha comunicado este miércoles a la presidenta del Congreso, Meritxell Batet, y a la delegada del Gobierno en Cataluña, Teresa Cunillera, que no acudirá a los actos dedicados a la Constitución y ha prometido impulsar un texto constitucional catalán", "categoria": "politica"}, {"articulo": "El president de la Generalitat, Quim Torra, ha declinado participar en los actos del Día de la Constitución porque es “una herramienta que justifica la represión” y “no representa la mayoría de catalanes”. Así lo afirma en dos cartas enviadas a la presidenta del Congreso, Meritxell Batet, y la delegada del Gobierno en Catalunya, Teresa Cunillera.", "categoria": "politica"}, {"articulo": "El juez Eloy Velasco, que instruyó causas de corrupción política como 'Lezo' y 'Púnica' en la Audiencia Nacional, de la que sigue siendo magistrado, ha revelado este miércoles a los integrantes la Comisión Permanente del Consejo General del Poder Judicial (CGPJ) -ante los que defendía su candidatura a una de las plazas vacantes en el Tribunal Supremo- el \"mal clima\" existente en el citado órgano debido a las recusaciones que han llevado a apartar a algunos de sus miembros del enjuiciamiento de casos clave, como son los de la trama 'Gürtel'. \"Yo he visto plenos muy violentos en la Sala de lo Penal de la Audiencia Nacional\", ha llegado a afirmar en su comparecencia, en la que ha defendido su especialidad en asuntos de crimen organizado y delincuencia económica \"que superan el derecho penal clásico de sexo y sangre\" como aval para lograr una de las tres plazas ofertadas en el alto tribunal.", "categoria": "politica"}, {"articulo": "Fernández Díaz, que estuvo al frente del Ministerio del Interior entre 2011 y 2016, años de eclosión del procés, acaba de publicar Cada día tiene su afán (Ediciones Península), un libro en los que repasa cuatro décadas de trayectoria política.\n\nEl exministro ha destacado que durante su mandato nunca despachó con el comisario José Manuel Villarejo, señalado como máximo exponente del grupo de comisarios policiales que presuntamente investigaban a rivales políticos del Gobierno.", "categoria": "politica"}, {"articulo": "El expresidente del Gobierno, Mariano Rajoy, está de turné presentando su libro Una España mejor, por eso sus declaraciones sobre su paso por La Moncloa están ocupando estos días titulares de la prensa llamativos. En su relato “personal” sobre “unos años difícilmente olvidables”, el exdirigente ha confesado estos días que tenía la intención de aplicar el 155 en Catalunya aunque Carles Puigdemont convocara elecciones, y este miércoles ha enviado un recado a su partido si quiere luchar contra el auge de Vox. Rajoy ha recetado más moderación, equilibrio y sensatez” frente a los partidos que proliferan en Europa al albur del “populismo”, como Vox en España.\n\nPor eso, ante la responsabilidad que le achacan algunos por no haber atajado de antemano este crecimiento, el expresidente ha señalado que “lo importante es que el espacio de la moderación y del centro esté ocupado, como lo ha estado muchos años”. Tras comentar que el surgimiento de Vox en la escena política española es el efecto en España de la irrupción del populismo, Rajoy ha apuntado su receta para luchar contra este éxito: “Frente al populismo, la receta no es más populismo, más extremismo, sino más moderación, equilibrio y sensatez”, ha opinado, un plan que sin duda atañe ahora que él no está a quienes ostentan la representación del espacio de centro derecha en España, en este caso, su sucesor en el PP, Pablo Casado.\n\nSin embargo, Rajoy no ha querido ahondar en críticas a su partido asegurando que él es leal y que “Pablo Casado va a ser el nuevo presidente de España”, pero no ha dedicado mucho tiempo al líder popular más allá de valorar la mejora de los resultados electorales. “Si el PP en cuatro o cinco meses ha subido 20 o 30 escaños, si hoy hubiera elecciones las ganaría”, ha apostado.\n\n“Si el PP en cuatro o cinco meses ha subido 20 o 30 escaños, si hoy hubiera elecciones las ganaría”.\n\nLas críticas se las ha llevado Sánchez y su intención de formar un gobierno con Unidas Podemos apoyado por ERC. “Es muy negativo para España”, ha opinado, y al final, “Sánchez no va a poder aceptar las peticiones de ERC” porque “o ERC renuncia a sus peticiones, o Sánchez hace lo que le dice ERC”. El expresidente ha querido hacer caer en el hecho de que “Sánchez va a gobernar con el partido al que aplicó conmigo y con Rivera el 155”, y que “depender de un gobierno con gente que está en prisión no es normal”. Sólo ha dicho esperar que “los moderados (en referencia al PSOE) no se vayan a la extrema izquierda” por la influencia de Unidas Podemos, porque “el verdadero problema es que el PSOE se radicalice y que los temas que afectan a la nación española no vayan con el PP”.", "categoria": "politica"}, {"articulo": "La presidenta del Congreso, Meritxell Batet, ha abogado este miércoles por una investidura \"cuanto antes\", aunque ha admitido que ve \"complicado, pero no imposible\" que se pueda producir antes de Navidad.", "categoria": "politica"}, {"articulo": "La presidenta del Congreso, Meritxell Batet, enfría el optimismo que rezumó de la reunión de este martes entre ERC y PSOE para la investidura de Pedro Sánchez y que hacía presagiar la posibilidad de que haya gobierno antes de Navidad, tal y como anhelan los socialistas. La tercera autoridad del Estado considera “complicado” y “muy ajustado” que haya gobierno antes de Navidad.\n\nEn declaraciones a la Cadena Ser, la presidenta del Congreso ha comentado que “lograr una investidura antes de Navidad sería lo ideal, pero es ajustado”, A su juicio, el empeño de los socialistas “no es imposible”, pero “tendrían que cuadrar cosas que no sé si están en condiciones de cuadrar”.\n\nBatet ha admitido que va “analizando los tiempos”, por lo que ha admitido que “es verdad que es complicado”. De esta forma, ha dado por hecho que la investidura tendrá que producirse después del periodo navideño, aunque en tal caso tendrá que darse “con rapidez” porque el Gobierno lleva mucho tiempo en funciones y la ciudadanía necesita un Ejecutivo que afronte retos acuciantes.\n\nLas prisas de los socialistas han sido sofocadas por ERC, que este lunes dejó claro desde Madrid que no tenían ninguna intención de correr y que preferían un buen acuerdo a un acuerdo rápido. De hecho, la diferencia de ritmos entre republicanos y socialistas se evidencia desde el mismo día en que se propusieron las reuniones entre ambos, sin embargo, Sánchez abrió la puerta este lunes a que la cosa se pudiera demorar más allá de la semana del 16 de diciembre. El presidente antepuso la necesidad de que haya gobierno cuanto antes pero evitó poner fechas.\n\nEn cualquier caso, la presidenta del Congreso se ha mostrado favorable de que el candidato, Pedro Sánchez, acuda a la investidura con los apoyos cerrados, tal y como aseguró el Gobierno que haría el líder socialista: “Creo que sería bueno que el candidato vaya con los votos asegurados, con la seguridad de que va a prosperar la investidura”, ha apuntado.\n\nLa reelegida presidenta del Congreso, irá este miércoles en el Palau de la Zarzuela para informar al Jefe del Estado de la constitución de la Cámara Baja y así pueda preparar la tradicional ronda de consultas con los partidos que han obtenido representación en la Cámara para decidir a quien encarga someterse a la sesión de investidura.", "categoria": "politica"}, {"articulo": "La presidenta del Congreso, Meritxell Batet, ha asegurado este miércoles que convocar la sesión de investidura antes de Navidad es \"ajustado\" en estos momentos, aunque \"no imposible\". En una entrevista en la  'Cadena Ser', un día después de ser reelegida como tercera autoridad del Estado, Batet, no obstante, ha reconocido que no está en el \"día a día\" de las negociaciones que está efectuando el PSOE para conseguir los apoyos que le garanticen la investidura de su líder y y candidato en las elecciones, Pedro Sánchez.", "categoria": "politica"}, {"articulo": "Los líderes de CCOO y UGT,  Unai Sordo y Pepe Álvarez, respectivamente, han visitado en los últimos días en la cárcel de Lledoners al líder de ERC, Oriol Junqueras, y le han pedido que facilite la investidura de Pedro Sánchez y un gobierno de PSOE y Unidas Podemos, según avanza el diario 'El País', que apunta que los encuentros fueron iniciativa de Junqueras", "categoria": "politica"}, {"articulo": "La reelegida presidenta del Congreso, Meritxell Batet, acude este miércoles al Palacio de la Zarzuela para informar al Rey Felipe VI de la constitución de la Cámara Baja y que así pueda preparar la tradicional ronda de consultas con los partidos con representación parlamentaria. Batet ha sido citada a las once de la mañana. Tal y como sucedió el pasado mes de mayo, cuando se constituyó el Congreso tras las elecciones del 28-A, acude a Palacio un día después del arranque abrir la XIV Legislatura.", "categoria": "politica"}, {"articulo": "Arranca la decimocuarta Legislatura en el Congreso de los Diputados, la tercera del año, con muchos nervios y tensión entre los diputados de los diferentes grupos parlamentarios. A primera hora de la mañana de ayer dirigentes de VOX y Ciudadanos llegaron a insultarse entre ellos por intentar ocupar unos escaños.\n\nPor otra parte, Adriana Lastra se lesionó cuando iba a depositar su voto para escoger al presidente del Congreso. El propio presidente Pedro Sánchez y Carmen Calvo han tenido que ayudar a la portavoz socialista a sostenerse en pie.", "categoria": "politica"}, {"articulo": "La presidenta del Congreso, Meritxell Batet, y la del Senado, Pilar Llop, acudirán hoy a Zarzuela para informar al Rey de la Constitución de la Cámara Baja y dar pie así a la ronda de contactos para la investidura. Después presidirá la primera reunión de la Mesa del Congreso, que fijará el plazo para la constitución de los grupos parlamentarios de la recién inaugurada XIV legislatura.", "categoria": "politica"}, {"articulo": "La legislatura se inició este martes en el Congreso con una agenda de cuestiones pendientes que la Cámara arrastra de las dos últimas legislaturas. La renovación del Consejo General del Poder Judicial (CGPJ) es uno de los asuntos que tendrán que afrontar los grupos parlamentarios, una renovación que precisa de un gran acuerdo en el que están obligados a participar PP y PSOE.\n\nEl órgano se compone de 20 miembros, 10 vocales elegidos por el Congreso y otros 10, por el Senado; unos nombramientos que precisan de una mayoría cualificada de tres quintos, es decir, de 210 de los 350 diputados del Congreso. Con la aritmética parlamentaria actual, solo el PP y el PSOE pueden sumar los votos necesarios para sacar adelante la renovación.\n\nEl presidente del Gobierno en funciones y el líder del PP se han alejado desde las elecciones de abril, una situación que no ha cambiado tras los comicios de noviembre. Además, cualquier posible acuerdo en el Poder Judicial también pasaría por Unidas Podemos que, en principio, formará parte del próximo Ejecutivo si sale adelante una investidura.", "categoria": "politica"}, {"articulo": "Carles Puigdemont ha publicado esta noche un artículo de opinión en 'The New York Times' en el que carga contra el Gobierno español y sostiene que España es modelo para Turquía y China, que copian su línea \"autoritaria\" y \"antidemocrática\".  El 'expresident' defiende la viabilidad de una Catalunya independiente bajo el paraguas de la Unión Europea.", "categoria": "politica"}, {"articulo": "Recuerda la actitud el Gobierno central ante la crisis catalana y lamenta que ha sido ejemplo para otros países. Para Puigdemont la línea “autoritaria” de España está siendo seguida por Estados como Turquía, donde el gobierno ha “justificado” el cese de cargos electos kurdos diciendo que “seguían el ejemplo español”. Añade que en China se ha defendido que la violencia policial en Catalunya “legitima su represión” contra los manifestantes de Hong Kong.", "categoria": "politica"}, {"articulo": "El viernes, 6 de diciembre, tenemos que salir a la calle a defender la Constitución los españoles que nos resistimos a caer en el síndrome de la rana hervida, con el que quieren adormecernos el Gobierno socialista y los nacionalistas con la eliminación del espíritu de la Transición.", "categoria": "politica"}, {"articulo": "“Va muy bien, incluso algo mejor de lo esperado”, confiaron en el equipo negociador socialista, integrado por Adriana Lastra, José Luis Ábalos y Salvador Illa. Un optimismo que también exhibieron en la comisión negociadora de los republicanos, formada por Gabriel Rufián, Marta Vilalta y Josep Maria Jové, anoche tras la nueva cita que reunió a ambas partes, encerrados a cal y canto durante dos horas y media en una sala del Congreso de los Diputados para negociar la investidura de Pedro Sánchez y la posterior “estabilidad” de España y de Catalunya. Lo más destacado, la constatación plasmada en un comunicado conjunto de que el PSOE, el PSC y ERC avanzan en “la reflexión para activar la vía política buscando los instrumentos necesarios para su encauzamiento”. Un instrumento que apunta directamente a la conformación de una mesa de negociación entre gobiernos.\n\nTerminada al mediodía la sesión constitutiva del Congreso, Sánchez puso rumbo a Londres, donde la reina Isabel II recibía en el palacio de Buckingham a los jefes de Estado y de Gobierno que hoy participarán en la cumbre de la OTAN. Y Lastra puso rumbo al hospital, tras un tropezón que le provocó un esguince en el tobillo. Precisamente el percance que sufrió la vicesecretaria general del PSOE, y su visita al centro médico, obligó a posponer hasta hoy la reunión que tenía acordada a primera hora de la tarde de ayer con la portavoz de JxCat, Laura Borràs. Y también retrasó, aunque sólo media hora, la segunda cita entre los equipos del PSOE y de Esquerra Republicana de Catalunya para negociar la investidura de Sánchez. Una nueva reunión en la que los socialistas, tras tener acreditado que la negociación “va muy en serio”, ya habían advertido que empezarían a “bajar a la agenda concreta”. Y así lo hicieron, lo que fue muy bien recibido por los republicanos.\n\n“En este segundo encuentro –afirma el comunicado compartido por socialistas y republicanos– se han reafirmado en que hay un conflicto político y que debemos resolverlo políticamente. Y en este sentido hemos avanzado en la reflexión para activar la vía política buscando los instrumentos necesarios para su encauzamiento”.\n\nEl mecanismo para encarrilar la vía política al que se refiere el comunicado es la mesa de diálogo entre los gobiernos de España y de Catalunya, para abordar el “conflicto político”, después de la investidura de Sánchez.\n\nPero en Esquerra siguen sin tener prisa e instalados en el no a la investidura, aunque admiten que se “han dado pasos”. Evitan, eso sí, hablar de satisfacción. Fuentes republicanas afirman que el mero hecho de publicar esta vez un comunicado conjunto denota que se avanza y que hay agua en la piscina. Además, juzgan “muy relevante” que se hable de activar la vía política y de la recuperación de derechos. Y, por supuesto, agrada que el PSOE no haya dado marcha atrás a la hora de afirmar que lo que se vive en Catalunya es un “conflicto político” y no una “crisis de convivencia”.", "categoria": "politica"}, {"articulo": "La Fiscalía ha situado a la portavoz de JxCat Laura Borràs a un paso de su imputación por el amaño de contratos durante su época como directora en la Institució de los Lletres Catalanes (ILC). Considera que el Tribunal Supremo (TS) es competente para investigarla una vez que es diputada en el Congreso y que hay indicios suficientes para imputarla y citarla a declarar por los delitos de prevaricación, malversación, fraude administrativo y falsedad en documento mercantil.\n\nAyer, Borràs denunció que “alguien” pretende apartarla de la “actividad política por un medio que no es democrático”. “No le haré el juego”, declaró a la cadena Ser.", "categoria": "politica"}, {"articulo": "El Arnedo sumó tres puntos a su casillero tras ganar 1-0 contra el Logroñes B este miércoles en el Sendero. Los dos rivales venían de cosechar resultados dispares en los encuentros precedentes. El Arnedo quería mejorar sus cifras en el torneo después de empatar 2-2 en el último partido disputado frente a La Calzada. Por parte del equipo visitante, el Logroñes B venció en sus dos últimos partidos de la competición contra el Alfaro en su feudo y el Alberite fuera de casa, por 2-1 y 0-4 respectivamente y acumulaba tres victorias seguidas en la competición. Tras el resultado obtenido, el conjunto arnedano es cuarto, mientras que el Logroñes B es quinto tras la finalización del partido. En la primera parte ninguno de los equipos estuvo acertado de cara al gol, por lo que los primeros 45 minutos concluyeron con el mismo resultado de 0-0. En la segunda mitad la suerte llegó para el Arnedo, que abrió el luminoso con un gol de Sota en el minuto 59, terminando de esta manera el encuentro con el resultado de 1-0. Los entrenadores realizaron todos los cambios posibles. Por parte del equipo local saltaron desde el banquillo Ivan Pascual, Omar y Blanco en sustitución de Mikelín, Manu Gómez y Mario, mientras que los cambios por parte del conjunto visitante fueron Álex Valerio, Lapeña y Bertino, que entraron por Mario Muro, Olarte y Victor Felip. El árbitro decidió amonestar a seis jugadores. Por parte de los locales la tarjeta amarilla fue para Sola, Biesa y Manuel Rubio y por parte del Logroñes B se amonestó a Mario Muro, Victor Felip y Viguera. Con estos tres puntos, el Arnedo ocupó el cuarto puesto con 32 puntos, en posición de acceso al playoff de ascenso a Segunda B, mientras que el conjunto dirigido por Josean García se situó en el quinto puesto con 31 puntos al finalizar el partido. El próximo compromiso de la Tercera División para el Arnedo es contra el CD Calahorra B, mientras que el Logroñes B se enfrentará al Villegas.Ficha técnicaArnedo:Sola, Sola, Manuel Rubio, Biesa, Queleño, Recalde, Mikelín (Ivan Pascual, min.69), Arpón, Sota, Mario (Blanco, min.86) y Manu Gómez (Omar, min.73)Logroñes B:Meykher, Victor, Viguera, Gomez, Patxi Dávila, Jhan Carlos, Ruiz, Víctor Felip (Bertino, min.84), Jon Estalayo, Mario Muro (Álex Valerio, min.66) y Olarte (Lapeña, min.73)Estadio:SenderoGoles:Sota (1-0, min. 59)", "categoria": "deportes"}, {"articulo": "El Chelsea ganó 2-1 contra el Villa durante el encuentro celebrado este miércoles en el Stamford Bridge. El Chelsea afrontó el partido con ganas de remontar su puntuación en la clasificación después de sufrir una derrota por 0-1 en el encuentro anterior frente al West Ham. Con respecto al equipo visitante, el Aston Villa se tuvo que conformar con un empate a dos frente al Manchester United. Con esta derrota el equipo birminghense se situó en decimoquinta posición tras la finalización del partido, mientras que el Chelsea es cuarto. El encuentro comenzó de forma positiva para el Chelsea, que abrió el luminoso con un gol de Tammy Abraham en el minuto 23. No obstante, el conjunto birminghense logró el empate a través de un tanto de Trezeguet instantes antes del pitido final, en el 41, concluyendo la primera parte con un 1-1 en el marcador. La segunda parte del enfrentamiento arrancó de modo inmejorable para el equipo local, que estrenó su cuenta goleadora gracias al acierto de cara a portería de Mason Mount instantes después del inicio de la segunda mitad, en el minuto 48, finalizando el duelo con un resultado definitivo de 2-1. Ambos entrenadores hicieron movimientos en los banquillos. El entrenador del Chelsea dio entrada a Michy Batshuayi, Callum Hudson-Odoi y Jorginho por Tammy Abraham, Christian Pulisic y Willian, mientras que el Aston Villa dio entrada a Douglas Luiz y Jota por Conor Hourihane y Trezeguet. El árbitro mostró tres tarjetas amarillas, dos de ellas al Chelsea (concretamente a Mason Mount y N'Golo Kante) y una al Villa (Matt Targett). Con esta victoria, el Chelsea asciende hasta los 29 puntos y se coloca en el cuarto puesto de la clasificación, en plaza de acceso a Champions League. Por su parte, el Aston Villa se mantiene con 15 puntos con los que llegaba a esta decimoquinta jornada de la competición. La próxima jornada el equipo de los 'Blues' jugará a domicilio ante el Everton, mientras que el Aston Villa buscará el triunfo en casa frente al Leicester.Ficha técnicaChelsea:Kepa Arrizabalaga, Reece James, Kurt Zouma, Andreas Christensen, César Azpilicueta, Mason Mount, N'Golo Kante, Mateo Kovacic, Christian Pulisic (Callum Hudson-Odoi, min.86), Willian (Jorginho, min.90) y Tammy Abraham (Michy Batshuayi, min.83)Aston Villa:Tom Heaton, Ahmed Elmohamady, Ezri Konsa, Tyrone Mings, Matt Targett, John McGinn, Marvelous Nakamba, Conor Hourihane (Douglas Luiz, min.58), Trezeguet (Jota, min.76), Wesley y Jack GrealishEstadio:Stamford BridgeGoles:Tammy Abraham (1-0, min. 23), Trezeguet (1-1, min. 41) y Mason Mount (2-1, min. 48)", "categoria": "deportes"}, {"articulo": "El Stade Rennes jugó y ganó 0-1 como visitante el partido del pasado miércoles en el Stade Saint Symphorien. Los dos rivales venían de cosechar resultados dispares en los encuentros precedentes. El FC Metz llegó con la intención de aumentar su puntuación tras empatar 1-1 en el último partido celebrado frente al Olimpique de Nimes y por el momento llevaba una racha de cuatro empates consecutivos. En el lado de los visitantes, el Stade Rennes venía de vencer 2-1 en casa al AS Saint Etienne en el último partido celebrado. Con este resultado, el conjunto metzino es decimoctavo, mientras que el Stade Rennes es séptimo al finalizar el duelo. La primera parte del duelo arrancó de cara para el equipo visitante, que estrenó su cuenta goleadora gracias a un gol de Adrien Hunou en el minuto 39, acabando la primera mitad con un 0-1 en el luminoso. Ninguno de los equipos estuvo afortunado de cara al gol en el segundo tiempo y por lo tanto el tiempo reglamentario finalizó con el resultado de 0-1. Durante el encuentro, ambos entrenadores agotaron todos sus cambios. Por parte del Metz entraron desde el banquillo Paul Delecroix, Thierry Ambrose y Marvin Gakpa en sustitución de Alexandre Oukidja, Opa Nguette y Renaud Cohade, mientras que los cambios por parte del Stade Rennes fueron Mbaye Niang, Flavien Tait y Joris Gnagnon, que entraron por Jordan Siebatcheu, Rafinha y Faitout Maouassa. En el partido el árbitro amonestó con dos tarjetas amarillas solamente al equipo local. Concretamente, se mostró tarjeta amarilla a Thierry Ambrose y Thomas Delaine. Tras concluir el encuentro y sumar tres puntos a domicilio el Stade Rennes ocupó el séptimo lugar con 24 puntos, mientras que el conjunto dirigido por Vincent Hognon se situó en decimoctavo puesto con 15 puntos, en plaza de playoff de permanencia. En la siguiente jornada el FC Metz jugará contra el OGC Niza a domicilio y el Stade Rennes disputará su partido contra el SCO Angers en su feudo.Ficha técnicaFC Metz:Edouard Mendy, Hamari Traore, Damien Da Silva, Jeremy Morel, Faitout Maouassa, Rafinha, Benjamin Bourigeaud, Eduardo Camavinga, Romain Del Castillo, Adrien Hunou y Jordan SiebatcheuStade Rennes:Alexandre Oukidja, Fabien Centtonze, John Boye, Stopilla Sunzu, Thomas Delaine, Mamadou Fofana, Renaud Cohade, Habib Maiga, Habib Diallo, Opa Nguette y NossEstadio:Stade Saint SymphorienGoles:Adrien Hunou (0-1, min. 39)", "categoria": "deportes"}, {"articulo": "El Wolverhampton sumó tres puntos a su casillero tras ganar 2-0 contra el West Ham este miércoles en el Molineux. Los dos equipos venían de correr diferente suerte en sus partidos anteriores. El Wolverhampton Wanderers encaró el encuentro con la intención de sumar más puntos a su casillero tras empatar 1-1 en el último duelo disputado ante el Sheffield Utd. Por su lado, el West Ham ganó a domicilio 0-1 su último encuentro en la competición frente al Chelsea. Con esta derrota el equipo de los 'Hammers' se situó en decimotercera posición tras la finalización del duelo, mientras que el Wolverhampton Wanderers es quinto. El partido arrancó de modo inmejorable para el equipo de Wolverhampton, que inauguró el luminoso a través de un gol de Leander Dendoncker a los 23 minutos, terminando de esta manera la primera mitad con un 1-0 en el marcador. Después de la reanudación llegó el gol para el conjunto local, que puso más tierra de por medio con un tanto de Patrick Cutrone, concluyendo el duelo con el resultado de 2-0. Los entrenadores realizaron todos los cambios posibles. Por parte del equipo local saltaron desde el banquillo Pedro Neto, Patrick Cutrone y Ryan Bennett en sustitución de Diogo Jota, Raúl Jiménez y Adama Traoré, mientras que los cambios por parte del conjunto visitante fueron Andrey Yarmolenko, Nathan Holland y Albian Ajeti, que entraron por Robert Snodgrass, Mark Noble y Sebastian Haller. El colegiado amonestó con tarjeta amarilla a Diogo Jota por parte del equipo local y a Declan Rice y Aaron Cresswell por parte del equipo de los 'Hammers'. Tras el pitido final del árbitro de este partido perteneciente a la jornada número 15, el Wolverhampton se posicionó como quinto clasificado, en lugar de acceso a Europa League, mientras que el West Ham es decimotercero. En la siguiente jornada el equipo de Nuno Espirito Santo se enfrentará contra el Brighton and Hove Albion, mientras que el West Ham se medirá contra el Arsenal.Ficha técnicaWolverhampton Wanderers:David Martin, Ryan Fredericks, Fabián Balbuena, Angelo Obinze Ogbonna, Aaron Cresswell, Robert Snodgrass, Declan Rice, Mark Noble, Pablo Fornals, Felipe Anderson y Sebastian HallerWest Ham:Rui Patricio, Conor Coady, Leander Dendoncker, Romain Saiss, Matt Doherty, Ruben Neves, Joao Moutinho, Jonny Castro, Adama Traoré, Diogo Jota y Raúl JiménezEstadio:MolineuxGoles:Leander Dendoncker (1-0, min. 23) y Patrick Cutrone (2-0, min. 86)", "categoria": "deportes"}, {"articulo": "Cabe señalar que Wakaso jugó en el cuadro nazarí y que, en las fotografías que acompañaban a dicho tuit, aparecía el ghanés celebrando un gol. \"El Granada buscará romper su mala racha de resultados ante un rival que en su feudo se le ha dado muy bien. Los nazarí han vencido al Alavés en cuatro de sus últimos cinco partidos en territorio andaluz, el último (2-1) en la campaña 2016-17″, se puede leer en el texto que Mubarak Wakaso ha retuiteado.\n\nMubarak Wakaso llegó a España procedente de Ghana de la mano del Elche, equipo del que fue despedido acusado de mal comportamiento. Esto es algo que aprovechó el Villarreal para ficharle ese mismo día. El centrocampista abandonó el submarino amarillo tras su descenso recalando en el Espanyol. Posteriormente jugaría en el Rubin Kazán, siendo cedido por el conjunto ruso al Celtic y a la Unión Deportiva Las Palmas. Wakaso fichó por el Panathinaikos en 2016, que también le cedió al Granada. El Alavés, por su parte, le adquirió en propiedad en 2017. Desde entonces ha disputado 53 partidos anotando un gol con el club albiazul.", "categoria": "deportes"}, {"articulo": "El fichaje de Nikola Mirotic por el FC Barcelona fue la gran bomba del baloncesto europeo de este verano. El ex de los Bucks dejó la aventura de la NBA y lo hizo para fichar por el eterno rival del Madrid, el club en el que creció y se hizo grande.Ahora, y tras unos meses cumpliendo con las mayores expectativas en su regreso a Europa, concede una entrevista en exclusiva para SPORT. Y lo hace con la misma determinación que en las pistas. Explicando sus sensaciones. Sus primeros meses en Barcelona, su relación con Pesic o su relación con el Madrid.Cinco páginas de entrevista en una conversación en la que Mirotic habla de todo y sin tapujos. La llegada del ala-pívot ha supuesto una inyección de moral e ilusión para una sección a la baja en los últimos años.No es el caso de esta temporada en la que, de la mano de Mirotic, el Barça vuelve a volar alto. \"Fiché por el Barça porque despertó mi fuego interno\", reconoce Mirotic. Y la afición azulgrana ya lo tiene por uno de los suyos.", "categoria": "deportes"}, {"articulo": "Nueva polémica Neymar. El astro brasileño mandó callar a la grada del Parque de los Príncipes tras anotar la segunda diana del PSG, la cual certificaba el triunfo ante el Nantes. El exazulgrana anotó desde los once metros tras realizar un buen encuentro y decidió realizar el gesto debido a que la grada siguió, una vez más, ensañándose con él con pitos y abucheos.Parece que los seguidores del PSG no perdonan a Neymar su coqueteo con el Barça de este pasado verano, a pesar de que la realidad es que el jugador sigue en París y ha afirmado que lo dará todo por su club. Es más, 'Ney' fue ante el Nantes uno de los más activos y marcó en la primera mitad, pero el colegiado le anuló el gol tras consultar con el VAR por falta previa de Draxler.Ante el Nantes, Neymar volvía a la titularidad después de su lesión. Ya había tenido minutos ante el Lille y en el duelo de Champions League contra el Real Madrid en el Santiago Bernabéu, pero todavía no había empezado de inicio ningún partido, cosa que ya ha cumplido. El jugador fue sustituido a falta de pocos minutos para finalizar el duelo por Cavani.Neymar, que no veía puerta desde el pasado cinco de octubre -último encuentro que disputó con el PSG antes de caer lesionado-. volvió a marcar. Lo hizo de penalti en dos ocasiones, ya que en se tuvo que repetir el lanzamiento debido a que jugadores rivales pisaron el área de castigo antes de que el goleador conectara con el balón. Pese a su buen hacer, la afición le silbó. Neymar respondió de nuevo a su manera.", "categoria": "deportes"}, {"articulo": "La guerra entre Neymar Júnior y los aficionados del Paris Saint-Germain. Un nuevo encontronazo se ha producido este miércoles durante el encuentro ante el Nantes. Desde el inicio del partido, se han escuchado algunos silbidos por parte de los presentes y el brasileño no ha desaprovechado la oportunidad para responderles.\n\nAunque el equipo parisino se ha impuesto por 2-0 sin mayores complicaciones, la tensión ha caracterizado el choque. Neymar anotó el segundo tanto para los suyos y su celebración ya está dando mucho de qué hablar. El delantero ha mandado callar a aquellos que le insultaron llevándose el dedo a la boca.\n\nUn gesto que, lejos de solucionar el asunto, echa más 'leña al fuego'. No obstante, los aficionados no son los únicos que han mostrado su descontento con el brasileño ya que su entrenador le dejó un recado tras estar presente en la Caja Mágica para disfrutar de la Copa Davis. \"Como entrenador, ¿me gusta? No, obviamente no\", manifestó en rueda de prensa.", "categoria": "deportes"}, {"articulo": "El Getafe presidirá la Comisión Electoral de LaLiga hasta la celebración de las nuevas elecciones de la institución, según informaron a EFE fuentes presentes en la reunión en la que se constituyó la citada comisión.\n\nAdemás, 48 horas después de la dimisión de Javier Tebas para volver a presentarse como candidato, se decidió que la vicepresidencia de la Comisión recaiga en el Sporting y que el Barcelona y el Extremadura ejerzan como vocales.\n\nLa Comisión Electoral se constituyó este miércoles formalmente en conformidad con las disposiciones estatutarias y reglamentarias que regulan la elección a presidente de LaLiga.\n\nAdemás de elegir presidente, vicepresidente y vocales, el Comité acordó aprobar el calendario electoral y el modelo de texto del aval que deberán presentar los candidatos a la presidencia en el número que, como mínimo, se fija estatutaria y reglamentariamente en 11 avales.\n\nTambién deberá informar a los interesados de que podrán solicitar la documentación relativa al proceso electoral mediante un escrito dirigido a la Secretaría de la Comisión Electoral.\n\n", "categoria": "deportes"}, {"articulo": "\"No queda otra que respetar la opinión del club. Es una situación difícil, complicada. Es rara. Pero es fútbol\", ha dicho en rueda de prensa el ex del Betis. \"Si dependiera de mí me quedaría aquí toda la vida, pero no me puedo cerrar ninguna puerta. Quiero seguir aquí, me siento identificado con el club, va con mi forma de ser… pero no es algo que dependa solo de mí\", ha añadido un Beñat Etxebarria cuya primera opción es continuar en el conjunto vasco. Y es que, según el de Igorre: \"El Athletic es el equipo de mi vida, desde pequeño. Lo es todo. Es un sueño que he conseguido hacer realidad\".", "categoria": "deportes"}, {"articulo": "Pese a que Alejandro Domínguez, presidente de la Conmebol, ha repetido que la candidatura que el organismo rector del balompié de Sudamérica apoyará para organizar el Mundial 2030 será la que presenten Uruguay, Argentina, Chile y Paraguay, la secretaria del Deporte volvió a tocar el tema de la postulación de Ecuador, con Colombia y Perú.", "categoria": "deportes"}, {"articulo": "Incapaz de defender con orden y demasiado descolocado para escalonar los pases, el Tottenham se vio dominado por un rival que acumuló hasta un 70% de posesión en la primera hora. Solo una combinación heroica de Son y Kane desajustó al United metiéndolo en su área y exponiéndolo a un accidente. Eso fue el gol de Dele Alli: el control majestuoso, el giro y el disparo de una pelota que le cayó encima por acaso: 1-1.", "categoria": "deportes"}, {"articulo": "El Logroñés consolidó una gran victoria después de golear 4-0 al Atlético River Ebro durante el encuentro disputado en Las Gaunas este miércoles. Ambos equipos venían de vencer sus últimos encuentros. El Logroñés llegó al partido con los ánimos reforzados después de ganar fuera de casa por un marcador de 0-1 al Vianés. En el lado de los visitantes, el Atlético River Ebro ganó en su feudo 5-2 su último encuentro en el torneo ante el CD Comillas. Con este resultado, el conjunto logroñés es segundo, mientras que el Atlético River Ebro es décimo tras la finalización del partido. Durante la primera mitad no hubo goles por parte de ninguno de los jugadores de cada equipo, por lo que el resultado se mantuvo 0-0 durante los 45 primeros minutos. En la segunda parte la suerte llegó para el Logroñés, que se puso por delante por medio de un tanto de Miguel a los 63 minutos. Con posterioridad anotó el equipo local, aumentando distancias a través de un gol de Imanol en el minuto 80. Otra vez marcó el conjunto local, que aumentó diferencias poniendo el 3-0 mediante un gol de Achi a los 83 minutos. Después volvió a anotar el equipo logroñés gracias a un tanto de Naceur justo antes del pitido final, en concreto en el 88, acabando el encuentro con un marcador final de 4-0. Fue un partido en el que los entrenadores agotaron todos sus cambios. Por parte de los locales saltaron desde el banquillo Achi, Levas y Londoño en sustitución de Javito, Miguel y Murías. Los cambios del Atlético River Ebro fueron Yerai, Toni Escobedo y Miguel Saenz, que entraron por Medrano, Alberto y Eneko. El árbitro decidió amonestar a nueve jugadores. Por parte de los locales la tarjeta amarilla fue para Aizpun, Murías y Levas y por parte del Atlético River Ebro se amonestó a Abel León, Guti, Medrano, Alberto, Eduardo y Miguel Saenz. Tras finalizar el partido, el Logroñés sumó tres puntos y ocupó el segundo puesto con 33 puntos, en posición de acceso al playoff de ascenso a Segunda B, mientras que el conjunto dirigido por Pirri se situó en décimo puesto con 23 puntos. Los equipos seguirán disputando sus siguientes partidos en la Tercera División: el Atlético River Ebro tratará de volver a la senda de la victoria en su próximo duelo contra el Berceo en su estadio, mientras que el Logroñés jugará contra a domicilio el Pradejón.Ficha técnicaLogroñés:Magunazelaia, Aizpun, Miguel (Levas, min.78), Murías (Londoño, min.84), Rojas, Javito (Achi, min.24), Naceur, Herce, Imanol, Diego Lacruz y Diego EstebanAtlético River Ebro:Álvaro, Zamora, Medrano (Yerai, min.61), Guti, Albert, Alberto (Toni Escobedo, min.76), Dani Garrido, Abel León, Eneko (Miguel Saenz, min.78), Eduardo e Iñaki RivasEstadio:Las GaunasGoles:Miguel (1-0, min. 63), Imanol (2-0, min. 80), Achi (3-0, min. 83) y Naceur (4-0, min. 88)", "categoria": "deportes"}, {"articulo": "El Leicester lo tuvo complicado para doblegar al colista, el Watford. Los 'Hornets', ya sin Quique Sánchez Flores en el banquillo, aguantaron hasta el minuto 55, cuando un penalti transformado por Vardy, que ya suma siete partidos consecutivos marcando, dio ventaja a los de Brendan Rodgers. Ya con el tiempo prácticamente cumplido, James Maddison hizo el segundo para los 'Foxes'.Los de Brendan Rodgers seguirán una semana más en la segunda plaza de la tabla, con 35 puntos, tres más que el Manchester City. Sin embargo, le costó acabar con un Watford que plantó cara en el King Power Stadium. Así, en la primera mitad escasearon las ocasiones de peligro. Solo Vardy, Madisson y Barnes pusieron en aprietos a Foster. Hasta el VAR se alió en contra del Leicester, que vio como el videoarbitraje anuló una pena máxima concedida inicialmente por Craig Pawson.Sin embargo, la segunda parte fue otra historia. El colegiado volvió a señalar pena máxima favorable a los 'foxes' y esta vez Vardy sí pudo ejecutarla. El '9' no falló y de este modo sumó su gol 50 con el Leicester en casa. Es el primero en conseguirlo y solo ha necesitado 96 duelo para lograr la hazaña. Ya lleva 14 en 15 duelos en esta Premier, registros de altura.Los de Rodgers vivieron de rentas y ya en la última acción del partido, James Maddison culminó el triunfo. Momento dulce el del centrocampista inglés, que debutó recientemente con la selección de los tres leones. El Watford dormirá una jornada más último, con ocho puntos.", "categoria": "deportes"}, {"articulo": "El comisionado de la Liga Profesional de Fútbol de Estados Unidos (MLS), Don Garber, anunció las multas que le fueron impuestas al delantero del Toronto FC Jozy Altidore y a los entrenadores de los Whitecaps de Vancouver, el brasileño Marc Dos Santos, y de los Earthquakes de San José, el argentino Matías Almeyda, por criticar a los árbitros y la liga.", "categoria": "deportes"}, {"articulo": "La AMA ha sancionado a Rusia con cuatro años sin participar en las competiciones internacionales por manipular datos de positivos de sus deportistas. Un castigo por un dopaje de estado que afecta a los Juegos Olímpicos de Tokio de 2020, de invierno en Pekín en 2022 y el Mundial de fútbol de Qatar en 2022. Inmediatamente la FIFA ha solicitado “una aclaración” a la Agencia Mundial Antidopaje para que le aclare si Rusia, como país, puede o no participar en la cita de 2022. \"Para la fase de clasificación de la Copa del Mundo de 2022 no habrá consecuencias, las disposiciones no se aplican\", dijo el Director General de la AMA, Olivier Niggli. \"La decisión se aplica a la final de la Copa Mundial porque decide el título de campeón mundial\", agregó Jonathan Taylor, presidente del Comité de Revisión de Cumplimiento (CRC) de la AMA.", "categoria": "deportes"}, {"articulo": "La presencia de Van de Beek en la sala de prensa en la previa del Ajax-Valencia llamó la atención inclusive de algún empleado del club holandés. El Ajax elegía a su capitán, quizás por la relevancia del partido, a pesar de que su nombre se vincula desde hace tiempo al Real Madrid y en la sala de prensa del estadio Johan Cruyff habría prensa española. Obviamente Van de Beek habló del encuentro contra el Valencia, aunque también fue cuestionado sobre el interés del Real Madrid. El Ajax, uno de los clubes más vendedores de Europa, por más que su futbolista saliera con la lección aprendida y su discurso estuviera cargado de tópicos, ponía a Van de Beek ante los focos.\n\n\n\"Son rumores\", dijo Van de Beek a la primera de las tres preguntas que respondió sobre su futuro. En verdad solo contestó a dos, porque a la segunda (\"¿Puede desmentir que haya un acuerdo con el Real Madrid?\") directamente respondió el jefe de prensa, indicándole al traductor: \"Repite lo que dijo anteriormente, Por ahora no se habla de este asunto\". El holandés, previamente, había recalcado que estaba centrado en el partido contra el Valencia.", "categoria": "deportes"}, {"articulo": "En la última temporada, si por algo destacó Rafael Nadal fue por su capacidad de reinventarse. Y es que el de Manacor firmó en 2019 el mejor curso de su carrera en lo que al saque se refiere, precisamente, apartado tenístico en el que menos lucía su juego. Su progresión en esta faceta no deja lugar a dudas (ver gráfica de fotografía), tal y como muestra el Infosys ATP Beyond The Numbers: en 2019, Rafa promedió un 4,5 saques directos por encuentro, superando sus mejores registros anteriores (3,8 en 2010 y 2,6 en 2018).\n\nLos ligeros cambios que introdujo el balear en su mecánica de saque desde principios del 2019, bajo la supervisión de Carlos Moyá, han dado sus frutos. Acortar los puntos desde el servicio le ha permitido dosificar mucho mejor los esfuerzos en los partidos en pro de alargar su buena forma física hasta finales de curso, algo que a sus 33 años resulta fundamental de cara a afrontar los grandes torneos con máximas garantías.", "categoria": "deportes"}, {"articulo": "Novak Djokovic busca recuperar el número 1 de la ATP lo antes posible después de que Rafa Nadal se lo arrebatase en el tramo final de temporada. El serbio quiere regresar a la cima de la clasificación aunque para ello deberá afrontar un inicio de 2020 complicado en los que defiende más puntos que los que puede ganar. Sin embargo, Djokovic intentará asaltar el liderato antes de buscar su octava corona en el Open de Australia.\n\nLa ATP Cup, una nueva oportunidad para Djokovic\n\n\nEn el ranking publicado este lunes, Nadal se mantiene en la cima de la clasificación con 9.985 puntos y aventaja en 840 a Djokovic, segundo con 9.145. El serbio tiene una buena ocasión para recortar puntos a Nadal en la ATP Cup, donde el jugador que termine invicto el torneo podría sumar un máximo de 750 puntos, por lo que Djokovic se podría quedar a 90 puntos de Nadal en el hipotético caso de que el español no gane sus partidos o bien no compita. Sin embargo, la máxima diferencia que Djokovic podría tener con Nadal sería de 180 puntos, ya que Djokovic no defenderá los 90 logrados como semifinalista de Doha, ya que el torneo coincide en fechas con la ATP Cup.", "categoria": "deportes"}, {"articulo": "Que los Mavericks se han metido de lleno en el lote de equipos que quieren pelear por cosas serias lo demuestra el hecho de que no se hablaba casi nada de la nueva monstruosidad estadística de Luka Doncic tras la derrota del equipo texano ante los Kings (106-110), un patinazo que rompe una racha de cinco triunfos (y de diez en once partidos) y deja a los de Rick Carlisle 16-7, en el lote de equipos que han perdido siete veces (como Clippers, Rockets y Nuggets....) y que ven ya un poco lejos a los Lakers del 21-3.\n\n\nNo, después del partido no se hablaba de esa marca, pero la hubo. Doncic acabó con 27 puntos, 7 rebotes y 8 asistencias y enlazó así 19 partidos llegando al menos a 20+5+5. Atrás quedaron el sábado ante los Pelicans los 17 consecutivos de Russell Westbrook, y atrás han quedado ahora los 18 de Michael Jordan hace tres décadas. Doncic ha logrado lo que no había hecho nadie desde la unión de NBA y ABA (el merger de 1976). Para encontrar alguien mejor en esa línea estadística hay que ir más atrás, hasta el legendario Oscar Robertson, que llegó a enlazar 29 partidos con ese mínimo de 20+5+5. A por ellos va un Doncic que, sin embargo, esta vez habló más de los árbitros que de sus logros.", "categoria": "deportes"}, {"articulo": "Aurelio Sánchez no dudaba en repetirlo en los albores de la carrera de Joaquín Sánchez. “Joaquín jugará hasta los 40 años”, afirmaba el padre del capitán del Betis, propietario del bar de El Puerto de Santa María, El Chino, en cuyos aledaños Joaquín dio sus primeras patadas a un balón. El niño quiso ser torero, pero acabó siendo futbolista. Muchos años más tarde y entre risas, cuando se plasmó su regreso al Betis, Aurelio iba más allá: “La longevidad y el buen físico de Joaquín se deben a que su madre le dio la teta hasta tener más de seis años”. La realidad es que el capitán y emblema del Betis sigue siendo protagonista en el club andaluz a sus 38 años. En esta carrera contra el tiempo, el extremo sigue batiendo registros en su 21ª temporada consecutiva en la élite. Por ejemplo, la web oficial de la entidad verdiblanca apuntó que después de anotar un gol de penalti frente al Mallorca en la última jornada llegó a los 100 tantos en su carrera profesional, que se inició en la temporada 2000-01 con el Betis en Segunda. Joaquín ha hecho 53 goles con el Betis; 30 con el Valencia; 10 con el Málaga y siete con la Fiorentina. Según el estadístico Fran Martínez, Joaquín jugó en Mallorca su partido 769 de clubes.", "categoria": "deportes"}, {"articulo": "Ansu Fati, la sensación azulgrana de esta temporada a pesar de sus 17 años, firmó su nuevo contrato junto al presidente, Josep Maria Bartomeu, así como del directivo responsable del fútbol formativo profesional, Silvio Elías, y del CEO del club, Òscar Grau.\n\nLa progresión del jugador culé se aceleró este curso, después de llegar al club en 2012, con 10 años. Es el jugador más joven de la historia del Barça en marcar un gol en la Liga, con sólo 16 años y 304 días, y también es el azulgrana más joven en ser titular en el Camp Nou o jugar un partido de Champions.", "categoria": "deportes"}, {"articulo": "El jugador español Sergi Vidal se ha desvinculado este miércoles del Baxi Manresa al terminar su contrato, según ha informado el club catalán, que ha agradecido su trabajo durante el último mes de competición tanto en la Liga Endesa como en la 'Champions League'.\"El escolta badalonés finaliza su etapa en el club, donde ha ayudado al equipo durante el último mes de competición. Sergi Vidal queda desvinculado del Baxi Manresa tras un mes de contrato con el club del Bages\", indicó el Manresa en un comunicado.Vidal es un jugador muy experimentado en el baloncesto español. A sus 38 años ha militado en el Joventut de Badalona, Real Madrid, Baskonia, Guipuzcoa Basket, Unicaja, Breogán, Fuenlabrada y Manresa, su último club.Además, ha sido 13 veces internacional con la selección española", "categoria": "deportes"}, {"articulo": "El español Rafael Nadal disputará en 2020 su decimosexto torneo Barcelona Open Banc Sabadell, en el que intentará recuperar el título que le arrebató este año el austríaco Dominic Thiem, informó este miércoles la organización del torneo.El número uno del mundo encabezará el elenco de jugadores que disputarán, en la tierra batida del Real Club Tenis Barcelona-1899, la 68ª edición del torneo , que en las próximas semanas irá perfilando la presencia de otras grandes estrellas del tenis.Nadal ha vuelto al primer plano en 2019 con cuatro títulos ATP, dos de ellos de Grand Slam (Roland Garros y Abierto de Estados Unidos) y su quinta victoria en la Copa Davis. Pero no pudo levantar su duodécimo título en Barcelona, al caer en semifinales ante Thiem, vencedor en 2019.“La participación de Rafa es muy importante para el torneo. Me enorgullece poder anunciar esta noticia. Haymuchas razones que hacen de Rafa un deportista excepcional y con una serie de valores que le convierten en un modelo a imitar”, afirmó David Ferrer, que se estrena como director deportivo del Barcelona Open Banc.", "categoria": "deportes"}, {"articulo": "El Everton está trabajando para asegurarse el futuro de sus jugadores clave. Tras la ampliación de contrato del delantero brasileño Richarlison, hasta 2024, Lucas Digne podría ser el próximo en renovar con el club de Goodison Park, según informa el 'Daily Mail'.Tras el brasileño, los 'toffees' quieren ampliar el contrato del lateral francés por el posible interés que pueda despertar en el mercado de verano. De hecho el Tottenham ya se fijó en el jugador en la pasada ventana de fichajes.Digne, de 26 años, fichó por el Everton en 2018, procedente del Barça, club que quería mantener al jugador en la plantilla, tal y como él mismo aseguró. Finalmente, la operación se cerró a cambio de 20,2 millones de euros y 1,5 millones en variables, y con un contrato de cinco años, hasta 2023, igual que su compañero Richarlison.Desde su llegada al club de Liverpool, el lateral francés está siendo una pieza clave, la temporada pasada fue elegido mejor jugador del curso del Everton, y en la presente campaña ha sido titular en todos los partidos con el equipo, catorce en la Premier League y tres en la Copa de la Liga, en los que ha conseguido un gol y cuatro asistencias", "categoria": "deportes"}, {"articulo": "\"Yo no seré presidente del Málaga. No quiero volver al fútbol. Estoy simplemente asesorando y aportando mi granito de arena para intentar ayudar a un club y a una ciudad, a los que tengo mucho cariño. Yo ya viví en el mejor equipo del mundo lo que significa ser presidente\", ha dicho el palentino en Sportyou.", "categoria": "deportes"}, {"articulo": "\"Me hubiera encantado. Estuvimos y hacíamos fuerza. Mi abuela era de San Sebastián y a los 15 ó 16 años tuvo que irse a Uruguay. Yo tengo más sangre vasca que muchos de los que están ahí. En serio, tengo más derecho que otros. Hablamos con Zubizarreta. Yo estaba en el United, que jugaban muy bien al fútbol, pero yo necesitaba jugar muchos más partidos. En el United si jugaba 60 partidos, yo lo hacía en 30 pero necesitaba más. Le dije a mi hermano ‘irme a otros equipos que juegan bien pero lo hace más por el aire no me va a favorecer y lo mismo acabo perjudicado’. Empecé a buscar que me podía venir bien y no me acuerdo porque salió. Con mi hermano miramos el fútbol español y pensé: ‘En el Athletic, podría tener chance’\", ha confesado Diego Forlán en El Larguero.", "categoria": "deportes"}, {"articulo": "Natural de San Sebastián y formado en el Club Baloncesto Easo, Brizuela llegó al Estudiantes en edad junior y debutó con el primer equipo colegial en la temporada 2012-13. Tras una cesión en el Peñas Huesca de LEB Oro, en 2015 volvió al 'Estu', donde ha jugado desde entonces.", "categoria": "deportes"}, {"articulo": "Una tensión en el cuadro turinés que devuelve a la actualidad, tal y como subrayan muchos medios transalpinos, la eliminación en los cuartos de final de la Champions de 2018, cuando el Real Madrid prevalió tras ganar 3-0 la ida y perder 1-3 la vuelta, con gol decisivo de Cristiano, entonces madridista, de penalti en el último minuto.", "categoria": "deportes"}, {"articulo": "La lista de convocados de Ernesto Valverde para disputar el último partido del grupo F de Champions League está plagada de novedades. Las principales son las ausencias, por decisión técnica, de Gerard Piqué, Leo Messi y Sergio Roberto. Con la clasificación y el liderato en el bolsillo, el técnico azulgrana ha podido dar descanso a tres futbolistas capitales y llamar a chicos del segundo equipo para completar la expedición. Con un Ansu Fati que ha recibido el alta médica y Carles Pérez en dinámica de primera plantilla, el Txingurri se lleva para el Giuseppe Meazza a Iñaki Peña, Araújo, Dani Morer y Riqui Puig.", "categoria": "deportes"}, {"articulo": "La historia de la NBA está repleta de relatos imposibles, de actuaciones milagrosas que superan la ficción, de prodigios que parecen sacados de mundos paralelos. Uno de ellos cumple estos días los 15 años. Se trata de los 13 puntos en 33 segundos de Tracy McGrady para completar una de las remontadas más épicas en la historia del baloncesto.", "categoria": "deportes"}, {"articulo": "Zidane ha facilitado ya la lista de 19 futbolistas que viajarán este martes a Brujas para medirse a los belgas. El técnico francés deja en Madrid a Sergio Ramos y Kroos, a los que da descanso, pero sí cita a Nacho y Bale, ambos novedades respecto al partido contra el Espanyol. Mariano tampoco podrá debutar esta temporada contra el Brujas.Ramos (1690') y Kroos (1.433') son de los dos jugadores que más minutos han disputado esta temporada y Zidane ha decidido rotarles en el encuentro del miércoles en el Jan Breydel. En defensa habrá rotaciones y podrían jugar Odriozola, Militao e incluso Nacho, que reaparece en una lista después de la lesión de rodilla que se produjo precisamente contra el Brujas en el Bernabéu, hace casi dos meses y medio.", "categoria": "deportes"}, {"articulo": "La NBA ha anunciado el periodo de las votaciones populares para elegir a los jugadores que participarán en el próximo All Star Game, que se celebrará en el United Center de Chicago el próximo 16 de febrero. El plazo se abrirá a los aficionados el 25 de diciembre y se cerrará el 20 de enero, coincidiendo con el día de Martin Luther King.La NBA irá anunciando los resultados parciales de las votaciones los días 2, 9 y 16 de enero, mientras que el 23 se conocerán los jugadores más votados para ir a la cita de la Ciudad del Viento.", "categoria": "deportes"}, {"articulo": "Marc Márquez será protagonista en el Camp Nou antes de que pite el árbitro y ruede el balón en el Clásico de este miércoles. El de Cervera tendrá el privilegio de hacer el saque de honor antes de que el Barcelona y el Real Madrid comiencen su batalla en el terreno de juego.Marc Márquez es un reconocido seguidor del Barcelona y no será la primera vez que haga un saque de honor en el estadio culé, además de haber asistido a unos cuantos partidos y disfrutarlos desde la grada.", "categoria": "deportes"}, {"articulo": "A Jack Miller no le deslumbra el mundo de la F1. Eso está claro. Así ha quedado patente en unas declaraciones a 'Motorsport-total.com'. En primer lugar, el piloto de Pramac recalca que a él no le quita el sueño hacer lo que hecho Valentino Rossi. Hace bien poco, 'El Doctor' intercambió montura con Lewis Hamilton. Miller confiesa: \"En realidad no es algo que me tire. Es ciertamente agradable, pero para mí hay muchas otras cosas que me gustaría hacer antes de probar un coche de F1, por ejemplo conducir un coche de rally\". ", "categoria": "deportes"}, {"articulo": "La Federación Internacional de Motociclismo (FIM) ha anunciado, en un comunicado oficial, la suspensión de Andrea Iannone, piloto de Aprilia en MotoGP, ha sido suspendido siguiendo el artículo 7.9.1 del manual antidopaje 2019. El piloto italiano ha dado positivo en esteroides androgénicos anabólicos exógenos (AAS), según un informe del laboratorio Kreischa b. Dresde (Alemania) y reportado por la Agencia Mundial Antidopaje (AMA), una de las sustancias consideradas prohibidas por la AMA en 2019.", "categoria": "deportes"}, {"articulo": "Damian Lillard aportó doble-doble de 31 puntos y 13 asistencias, liderando la victoria de los Trail Blazers de Portland por 122-112 sobre los Warriors de Golden State.C.J. McCollum agregó 30 tantos y Carmelo Anthony logró 17 puntos y ocho rebotes, mientras que Hassan Whiteside logró 23 rebotes.Por los Warriors, DAngelo Russell tuvo 26 puntos como líder del ataque.", "categoria": "deportes"}, {"articulo": "Giannis Antetokounmpo y LeBron James lideran a los que, hoy por hoy, son los dos mejores equipos de la NBA: Milwaukee Bucks y Los Angeles Lakers. Dos franquicias que se enfrentan en Wisconsin por primera vez esta temporada en un duelo que marcará qué equipo es el que pita ahora mismo en la mejor liga del mundo.Horas antes de enfrentarse a la franquicia angelina, el actual MVP de la NBA habló sobre su duelo particular ante un LeBron con el que alucina por su rendimiento a los 34 años de edad", "categoria": "deportes"}, {"articulo": "Las ex jugadores de la NBA Kobe Bryant, Tim Duncan y Kevin Garnett encabezaron este jueves la lista de los 20 nuevos nominados a ser elegidos próximos miembros del Salón de la Fama del Baloncesto.Junto a ellos también estarán el pívot Chris Bosh en la nómina de la Clase del 2020 que ha sido formada por 50 nominados por el Comité Norteamericano responsable de hacer la elección de los futuros legendarios del baloncesto.", "categoria": "deportes"}, {"articulo": "El Betis estará mañana en el bombo del sorteo de la segunda ronda de la Copa del Rey después de imponerse con absoluta comodidad al Club Atlético Antoniano en el Benito Villamarín, por 0-4, en un partido marcado por las fuertes lluvias y en el que Lainez se reivindicó. Los de Rubi, dominadores de principio a fin, dejaron constancia desde el primer minuto de la diferencia de categoría entre ambos equipos.", "categoria": "deportes"}, {"articulo": "Osasuna cumplió con su condición de favorito y pasó sin problemas el trámite que tenía en tierras murcianas ante el Lorca. Brandon abrió la lata y luego Fran Mérida de penalti y Juan Villar pusieron la puntilla para los de Arrasate, que se mantienen en la competición copera.Los navarros cumplieron expediente en un Estadio Francisco Artés Carrasco bastante vacío. Salieron fríos, sin apretar y esperando a ver cómo planteaba el partido el Lorca.", "categoria": "deportes"}, {"articulo": "No hay duda de que la prioridad de Zidane es devolverle al Real Madrid la regularidad a la que te obliga LaLiga para acabar en la cima en una carrera a fondo de 38 jornadas. A dos jornadas para terminar la primera vuelta, el Madrid sigue en la cabeza de la tabla, empatado a puntos con el Barcelona, después de haber visitado Wanda Metropolitano, Sánchez Pizjuán, Mestalla y Camp Nou.\n\nSi de algo puede presumir el Real Madrid es de no haber perdido en ninguna de sus visitas a estos feudos. Campos siempre complicados donde los puntos son oro, el Madrid esta temporada siempre ha vuelto a casa con puntos en su bolsillo.", "categoria": "deportes"}, {"articulo": "Osman hace una mueca de dolor cuando el médico le pincha el dedo índice, recoge la gota de sangre y la pone en una tira reactiva de color blanco. Al cabo de unos segundos, dos líneas rojas confirman la sospecha de Palm: el niño tiene la enfermedad. El doctor lo envía a casa con la medicación. \"No hace falta que se quede en el hospital porque no vomita ni su estado es grave\", diagnostica. \"Dentro de unos días se encontrará bien otra vez\". Madre e hijo se van. No han tenido que pagar nada. El Gobierno burkinés cubre los gastos del tratamiento de los niños de hasta cinco años.\n\nNo todo el mundo tiene la suerte de Osman. En el mundo mueren cada año unas 400.000 personas víctimas de paludismo o malaria, la mayoría de ellas niños. El agente transmisor es un parásito llamado plasmodium que se aloja en los mosquitos y se introduce en la sangre del ser humano a través de su picadura. Hubo una época en que parecía que el mundo iba camino de ganar la batalla a la enfermedad, que en el año 2000 acabó con la vida de 850.000 personas. Sin embargo, tras experimentar un descenso en 2015, el número de afectados ha ido aumentando paulatinamente a lo largo de los últimos cuatro años. Donde esta tendencia positiva ha sufrido el mayor retroceso ha sido en el África subsahariana.", "categoria": "sanidad"}, {"articulo": "Floud señala que no hay que olvidar que la obesidad es un factor de riesgo bien establecido para la enfermedad cerebrovascular y, «la enfermedad cerebrovascular contribuye a la demencia más adelante en la vida», añade.\n\nLa cuestión no es baladí porque, según «The New England Journal of Medicine», cerca de la mitad de la población adulta de EE. UU. padecerá obesidad y, aproximadamente, una cuarta parte tendrá obesidad severa en 2030. El estudio dirigido por la Escuela de Salud Pública TH Chan de Harvard también predice que, en 29 estados, más de la mitad de la población tendrá obesidad y todos los estados tendrán una prevalencia de obesidad superior al 35%. Los investigadores del estudio estiman que, actualmente, el 40% de los adultos estadounidenses tiene obesidad y el 18% obesidad severa.", "categoria": "sanidad"}, {"articulo": "No es complicado prevenirlo, pues debemos mantener la salud de los dedos y pies. Para evitar todo ello necesitamos comprar un calzado adecuado y cómodo. Evitar comprar zapatos que acaben en punto, de igual forma que es mejor no usar tacones muy altos durante todo el día.", "categoria": "sanidad"}, {"articulo": "Si esa es la explicación, es difícil pensar un tiempo tan inocente, dadas las ofertas explícitas que hay actualmente de pornografía Aunque en su primer año la investigación recogió el premio IgNobel de medicina, en ese momento, nadie en «The BMJ» pensaba que el estudio fuera particularmente útil clínica o científicamente, pero contenía «una imagen impactante usando una nueva tecnología, y todos estuvieron de acuerdo en que los lectores podrían estar interesados en verlo», escribe Tony Delamothe, ex editor de la revista.\n\nY, aunque la base de datos PubMed enumera 130 citas del artículo, hay pocos indicios de que otros equipos de investigación siguieran este camino", "categoria": "sanidad"}, {"articulo": "Profesionales del centro de salud Posadas del Distrito Sanitario Córdoba y Guadalquivir han sido galardonadas a nivel nacional por el mejor trabajo de investigación, a cargo de médicos internos residentes (MIR) y enfermeros internos residentes (EIR), sobre la utilidad de la entrevista clínica secuencial para abordar el consumo de fármacos antidepresivos en el entorno rural ha sido el tema del trabajo premiado.\n\nSegún ha indicado la Junta de Andalucía en una nota, el premio Josep Manuel Da Pena es otorgado por la Unidad Docente Multiprofesional de Atención Primaria y Comunitaria Aceba (Udaceba) de Barcelona. Los trabajos, elaborados de forma individual o conjunta por diversos residentes deben versar sobre cualquier dimensión o niveles de actuación de la Medicina de Familia centrando su contenido en el ámbito de la Atención Primaria.", "categoria": "sanidad"}, {"articulo": "La estrategia de Capsa Food ---- compañía que agrupa a marcas como Central Lechera Asturiana, Larsa, Innova, Ato, Asana o Vega de Oro--, seguirá teniendo al producto lácteo como \"corazón\", pero Tellado ha indicado que van a seguir adelante con una estrategia de diversificación en el campo de la salud.", "categoria": "sanidad"}, {"articulo": "La consejera de Salud del Gobierno de Navarra, Santos Induráin, ha anunciado que el departamento está dando los pasos previos para articular y desarrollar un convenio singular de vinculación para los centros de San Juan de Dios.\n\nEn concreto, un convenio singular de vinculación es \"un instrumento por el que se integra en la red pública sanitaria un determinado centro sanitario de acuerdo con la planificación sanitaria y que las necesidades de salud pública o asistenciales lo justifique\".\n\nAsimismo, la consejera ha señalado que en todos los casos el \"compromiso\" de Salud es \"aumentar y mejorar los mecanismos de supervisión de los conciertos\" y ha explicado que, para ello, \"hemos creado una unidad de control específica en el servicio de prestaciones y conciertos\".", "categoria": "sanidad"}, {"articulo": "Chupar las cabezas de las gambas es una costumbre poco recomendable para la salud. En los últimos días, con la proximidad de las comidas navideñas, se ha viralizado de nuevo el consejo que ya dio la Agencia Española de Consumo, Seguridad Alimentaria y Nutrición (Aecosan) en 2011: limitar, en la medida de lo posible, el consumo de la carne oscura de los crustáceos (gambas, langostinos, cigalas, cangrejos etc), localizada en la cabeza, ya que presenta un elevado contenido en cadmio comparado con la carne «blanca» de los apéndices.", "categoria": "sanidad"}, {"articulo": "La consejera de Salud, Sara Alba, ha comparecido este miércoles ante la Comisión de Presupuestos del Parlamento de La Rioja para presentar las principales líneas de actuación y proyectos que se pondrán en marcha este ejercicio 2020 con el presupuesto asignado a su Consejería. El importe total del presupuesto de Salud alcanza los 468,13 millones […] La entrada El presupuesto de Sara Alba: 58 millones para la Atención Primaria aparece primero en nuevecuatrouno.com.", "categoria": "sanidad"}, {"articulo": "Por primera vez, los investigadores han evaluado el impacto sobre el riesgo de problemas cardíacos o vasculares de la combinación de patrones de sueño y susceptibilidad genética a enfermedades cardiovasculares y han hallado que incluso si las personas tenían un alto riesgo genético de enfermedad cardíaca o accidente cerebrovascular, esto parecía compensarse en cierta medida por buenos patrones de sueño, según publican en el «European Heart Journal».\n\nLos investigadores, dirigidos por el profesor Lu Qi, director del Centro de Investigación de Obesidad de la Universidad de Tulane en la Universidad de Tulane, en Estados Unidos, analizaron las variaciones genéticas conocidas como SNP (polimorfismos de un solo nucleótido) que ya se sabía que estaban relacionadas con el desarrollo de enfermedades del corazón. y derrame cerebral.", "categoria": "sanidad"}, {"articulo": "Por todo lo anteriormente expuesto y en base a todos estos argumentos desde la Asociación Valenciana de Consumidores y Usuarios (AVACU), la Asociación Agraria de Jóvenes Agricultores (ASAJA), la Unión de Pequeños Agricultores y Ganaderos (UPA), la Federación de Usuarios-Consumidores Independientes (FUCI), y la Unión Cívica Nacional de Consumidores y Amas de Hogar de España (UNAE); solicitamos a los medios de comunicación que analicen a conciencia los estudios negativos sobre los efectos del consumo de frutas, hortalizas y sus transformados en la salud de las personas, porque pueden tener efectos muy negativos sobre los productores y también sobre los consumidores que sufrirán la desinformación.", "categoria": "sanidad"}, {"articulo": "IMMUNE Technology Institute celebra este miércoles, junto con Big Data Developers in Madrid, un encuentro para dar a conocer cómo impacta la Inteligencia Artificial y el análisis de datos en dos sectores clave de la economía, el retail y el de la salud. El evento tiene lugar en el Campus IMMUNE (Paseo de la Castellana, 89) entre las 18.30 y las 21.00 horas.", "categoria": "sanidad"}, {"articulo": "El objetivo de delgazar sin pasar hambre no tiene por qué ser un sueño imposible. De hecho, es la forma más recomendable de hacerlo, aún cuando los resultados sean mucho más lentos. Para ello, es necesario que la persona incorpore alimentos de los diferentes grupos alimenticios. La clave, además de la constancia, radica en saber combinar dichos alimentos de forma equilibrada. De igual forma, siempre es recomendable hacer ejercicio tanto para la salud en general como para observar mejores resultados en el mediano plazo.", "categoria": "sanidad"}, {"articulo": "La Sección de Innovación y Organización del SNS, el Servicio de Radiología del Complejo Hospitalario de Navarra y el Servicio de Infraestructuras del SNS han puesto en marcha la impresión 3D con fines médicos, una técnica novedosa con múltiples aplicaciones en medicina y cirugía.\n\nCon este fin, el Departamento de Salud adquirió en el mes de mayo una impresora 3D con tecnología FDM (modelado por deposición fundida) que se ha instalado en el Servicio de Radiología del Complejo Hospitalario de Navarra(CHN), ha informado el Gobierno en una nota.", "categoria": "sanidad"}, {"articulo": "La debilidad en las zonas contiguas a los ojos es una de las preocupaciones más comunes cuando se habla de la salud del rostro. Los ejercicios para afrontar este problema se inician con círculos en torno a los globos oculares que se dibujan con los dedos índices y pulgares. A continuación, se parpadea ejerciendo bastante presión entre 15 y 20 repeticiones.", "categoria": "sanidad"}, {"articulo": "Este 18 de diciembre se celebra el Día Nacional de la Esclerosis Múltiple, una fecha a recordar para concienciar a la población de esta enfermedad.\n\nLa Asociación Española de Esclerosis Múltiple explica que este día es realmente importante para los 46.000 afectados de esta enfermedad crónica, en España. Una enfermedades que se manifiesta principalmente entre los 20 y 40 años de edad, siendo la primera causa de discapacidad no traumática entre adultos jóvenes en España.", "categoria": "sanidad"}, {"articulo": "Mirando la televisión he visto una serie de anuncios relacionados con la salud íntima de la mujer: crema para el picor vaginal, productos para las pérdidas de orina... Pero no he visto ningún anuncio relacionado con la vida íntima del hombre. Esto me hace pensar que o los hombres no tienen problemas o necesidades en relación con sus órganos reproductores (lo que es difícil de creer) o que no hay una aceptación pública de estos temas. ¿Aceptar que también hay necesidades en la salud íntima masculina es culturalmente recibido como una pérdida de virilidad? Reflexionemos.", "categoria": "sanidad"}, {"articulo": "No corren buenos tiempos para las concesiones y los conciertos sanitarios en la Comunitat Valenciana pero sí en otras autonomías. Y es que dos gobiernos socialistas se han aliado para mantener la gestión privada de un hospital público municipal en Extremadura cuyo adjudicatario ha sido Ribera Salud. Ubicado en el municipio de Villanueva de la Serena, en Badajoz, el hospital de Santa Justa será gestionado a partir de ahora por Ribera Salud en un contrato de arrendamiento de diez años que será posible prorrogar otros diez. .\n\nPor el arrendamiento del inmueble Ribera Salud deberá pagar anualmente al Ayuntamiento una renta de casi 200.000 euros. Por otro lado, ¿quién paga el contenido de gestión sanitaria del hospital? La autonomía, ya que la junta se hará cargo de la parte sanitaria a razón del uso que sus ciudadanos hagan de ellas, con un concierto que se pagará por actividad. Mientras, también podrá recibir usuarios de aseguradoras y mutuas.", "categoria": "sanidad"}, {"articulo": "Una dieta poco saludable es uno de los principales factores de riesgo para tener una mala salud, y representa hasta el 45 por ciento de todas las muertes por enfermedades cardiometabólicas - cardíacas, cfererovasculares, diabetes tipo 2, etc-. Pero la carga económica nacional de los hábitos alimenticios poco saludables sigue siendo desconocida.\n\nUna dieta poco saludable es uno de los principales factores de riesgo para tener una mala salud, y representa hasta el 45 por ciento de todas las muertes por enfermedades cardiometabólicas «Hacer cambios relativamente simples en la dieta pueden tener un gran impacto en la reducción del riesgo y del coste asociados con enfermedades cardíacas, derrames cerebrales y diabetes», afirma el investigador Thomas Gaziano, del Hospital Brigham and Women's (EE.UU.). «Nuestra muestra indica que los alimentos que consumimos pueden tener un gran impacto. La sorpresa fue que la reducción fue de hasta un 20% en los costes asociados con estas enfermedades cardiometabólicas».", "categoria": "sanidad"}, {"articulo": "Pocas cosas son tan reconfortantes como una buena taza de café. Hasta no hace mucho tiempo el café tenía mala fama. Oficialmente estaba acusado de causar trastornos del sueño, elevar la presión arterial, acelerar el ritmo cardíaco y hasta ser potencialmente cancerígeno. Sin embargo, nuevos estudios demuestran los posibles beneficios del café para la salud. A continuación, todo lo que debes saber para un consumo saludable de café.", "categoria": "sanidad"}, {"articulo": "Son regalos útiles, de salud y con los que realzar la belleza de nuestro cuerpo. Toma nota y haz la carta.\n\nMuchos médicos recomiendan limpiar los dientes con un cepillo eléctrico. Dicen que aporta una limpieza mucho más a fondo. Al principio sorprende un poco su vibración, pero luego uno se acostumbra, y el utensilio permite llegar a las distintas cavidades de la boca de forma rápida y cómoda. ¡Por una mejor salud bucal!.", "categoria": "sanidad"}, {"articulo": "La Agencia Española de Seguridad Alimentaria y Nutrición (Aesan), en una nota de 2011 que sigue en vigor, recomienda limitar el consumo de carne oscura de los crustáceos, que está localizada en las cabezas, para reducir la exposición cadmio, un agente que la Agencia Internacional de Investigación sobre el Cáncer ha clasificado como cancerígeno.", "categoria": "sanidad"}, {"articulo": "Si bien es cierto que es importante disfrutar de estas comidas, se trata de una buena oportunidad para comer aquellos alimentos que no se toman habitualmente. Por eso, desde mediQuo, el chat médico 24/7 donde consultar directamente con médicos y especialistas de la salud, proponen cómo planificar unos hábitos saludables durante estas Fiestas con el fin de evitar excesos o compensarlos de alguna manera. Pero ¿cómo hacerlo? Cristina Romagosa, nutricionista de mediQuo, da las claves:", "categoria": "sanidad"}, {"articulo": "Poner un punto picante a tus platos con guindilla es un gesto que puede ser beneficioso para el corazón. De acuerdo con un nuevo estudio, publicado en «Journal of the American College of Cardiology», tomar este alimento picante r educe el riesgo de muerte por un infarto o ictus . La investigación, realizada en veintitrés mil personas, muestra que el consumo regular de esta especia está relacionado con una reducción del riesgo de fallecimiento por causas cardíacas y cerebrovasculares.", "categoria": "sanidad"}, {"articulo": "Durante el V Foro de cáncer de pulmón: Retos y soluciones’, un punto de reunión para pacientes, familiares y profesionales. El encuentro ha sido organizado por La Asociación Española de Afectados de Cáncer de Pulmón (AEACaP) y Fundación MÁS QUE IDEAS, se ha subrayado la infrafinanciación pública que hay en la investigación en el cáncer de pulmón.", "categoria": "sanidad"}, {"articulo": "Los asegurados de salud que pagan fuera del seguro gastos de salud representan el 40%. Sus principales gastos son: dentista, prótesis e implantes en general, fisioterapia y osteopatía. Dentro de las especialidades cubiertas por el seguro, las 5 más demandadas son: medicina general, dermatología, traumatología, ginecología / obstetricia y oftalmología BRAINTRUST, en su IIº Observatorio de la Competencia del Sector Seguros: Ramo Salud al analizar el perfil del tomador del seguro de salud revela que el 40% de ellos pagan por ciertos servicios no incluidos en el seguro, principalmente los relacionados con el dentista (16,71%), prótesis e implantes generales (8,43%) y fisioterapia y osteopatía (7,14%).", "categoria": "sanidad"}, {"articulo": "Para averiguarlo, investigadores de la American Cancer Society y la Escuela de Salud Pública TH Chan de la Universidad de Harvard utilizaron los datos del Proyecto Pooling de Estudios Prospectivos de Dieta y Cáncer (DCPP) para estimar la asociación de la pérdida de peso sostenida en la edad adulta media o posterior en el riesgo de cáncer de mama.", "categoria": "sanidad"}, {"articulo": "Cada año se detectan en España 10.000 casos nuevos de cáncer de cabeza y cuello. Un conjunto de tumores que abarcan la cavidad oral, faringe, laringe y las fosas nasales y senos paranasales. Es el sexto carcinoma más común en España y no es precisamente invisible. Puede ser fácilmente palpado mediante un examen médico y ocasionar severas secuelas en el habla y la deglución. Y, sin embargo, la sociedad no quiere verlo. Diferentes oncólogos especialistas apuntan que la razón de su estigma social es el origen de estos tumores. Así, un 75% de las neoplasias todavía se producen por el consumo de alcohol y tabaco . Una enfermedad cuya incidencia se reduciría si se realizasen campañas de prevención desde la infancia, según explicaron los expertos reunidos por ABC en una jornada de debate, celebrada con la colaboración de Bristol-Myers Squibb.", "categoria": "sanidad"}, {"articulo": "El Sindicato Médico de Navarra (SMN) ha convocado asambleas este viernes, día 20, para dar a conocer el preacuerdo alcanzado con el departamento de Salud del Gobierno foral para dar solución a la huelga de médicos, un conflicto que se venía alargando desde el pasado mes de febrero.\n\nEn un comunicado, el Sindicato Médico de Navarra ha explicado que en las dos últimas semanas se han intensificado los contactos en la negociación con Salud y que \"fruto del trabajo desarrollado por las dos partes se ha llegado a un primer preacuerdo en varias de las reivindicaciones del SMN, cuya aplicación es factible a corto plazo -en la mayoría de ellas con fecha de 1 de enero de 2020-\".", "categoria": "sanidad"}, {"articulo": "Esta dieta debe estar regulada en base a la edad, sexo y, sobre todo, el tipo de tratamiento que está recibiendo el paciente y la fase de la enfermedad en la que se encuentra en esos momentos. Como apunta el especialista, «los síntomas cambian dependiendo del tipo de tratamiento y es necesario adecuar la alimentación en cada caso».", "categoria": "sanidad"}, {"articulo": "Hace unos días estaba previsto que Álex Lequio acudiese a un evento solidario organizado por la marca española de zapatillas Morrison Shoes. Finalmente, el joven no pudo acudir y la marca justificó su ausencia por un problema de salud.\n\nPaloma Lago ha hablado de la salud del que fuera su sobrino y no ha dudado en transmitirle todo su apoyo y fuerza: \"Es un denominador común entre las personas que padecen cáncer, tienen un sentimiento de lucha, de querer salir adelante y de necesitar todo el apoyo de la gente que les quiere. Hacer una vida normal, trabajar, estar incorporados al ritmo normal excepto cuando tienen que descansar.", "categoria": "sanidad"}, {"articulo": "El estado de salud de Michiko de Japón (85 años) ha empeorado. Pese a haberse sometido a una exitosa operación de cáncer de pecho el pasado mes de septiembre, la esposa de Akihito y madre del reciente emperador del país, Naruhito, está cada vez más débil.", "categoria": "sanidad"}, {"articulo": "La consejera de Salud del Gobierno de Navarra, Santos Induráin, ha anunciado un \"primer acuerdo\" para dar solución a la huelga de médicos, \"que debe ser ratificado\" y \"supone un paso importante, una nueva hoja de ruta en la resolución del conflicto de los profesionales médicos\". Se trata de \"un primer acuerdo que contiene mejoras que afectan a todos los sectores y aborda aspectos organizativos y económicos\".", "categoria": "sanidad"}, {"articulo": "La Asociación Americana del Corazón (AHA, por sus siglas en inglés) ha determinado que comer un huevo entero al día es «razonable» dentro de una dieta saludable para el corazón de personas sanas. «En general, la ingesta de huevos no se asocia significativamente con mayor riesgo de enfermedad cardiovascular», explican en un estudio publicado en la revista «Scientific Advisory».", "categoria": "sanidad"}, {"articulo": "HM Hospitales aspira, como uno de sus axiomas fundamentales, a brindar a sus pacientes la mejor oferta asistencial posible. Sin género de dudas eso implica cubrir las nuevas necesidades de salud que paulatinamente van siendo demandadas por la sociedad. Es innegable que en el momento actual existe una tendencia que sitúa a la mujer como protagonista en todos los ámbitos de la vida. Como no podía ser de otra forma, la Sanidad no es ajena a esta realidad. Inspirados en esta ola imparable el Grupo HM Hospitales ha puesto en marcha un nuevo modelo asistencial denominado «Salud en Femenino» y que se ha hecho tangible en el concepto «Hospital de la Mujer», ubicado en el Hospital Universitario HM Nuevo Belén , situado en el centro de Madrid en la calle José Silva 7.", "categoria": "sanidad"}, {"articulo": "El grupo sanitario Ribera Salud ha resultado adjudicatario del hospital municipal de Santa Justa situado en el municipio de Villanueva de la Serena en Badajoz. La adjudicación del arrendamiento del inmueble para uso sanitario, fue realizada en la junta de Gobierno celebrada el pasado viernes 13 de diciembre, tiene un período de vigencia de diez años y puede prorrogarse por otros diez años más. Por el arrendamiento del inmueble, Ribera Salud deberá pagar anualmente al Ayuntamiento una renta de casi 200.000€.", "categoria": "sanidad"}, {"articulo": "Los autores del estudio afirman que cómo estos dos virus distintos se inhiben entre sí podría ayudar a la planificación de la salud pública a mejorar los modelos de pronóstico que predicen los brotes de enfermedades respiratorias y las estrategias para controlar la propagación de la enfermedad.\n\nEn total, han analizado 44.230 casos de enfermedad respiratoria aguda de 36.157 pacientes, para detectar 11 tipos de virus respiratorios durante nueve años. Utilizando estos datos, los investigadores descubrieron que el 35% dio positivo para un virus y, de ellos, el 8% estaban coinfectados con más de un tipo de virus.", "categoria": "sanidad"}, {"articulo": "Para mantener una buena salud es necesario limpiar los pulmones, para ello es necesario dejar de lado hábitos nocivos como el tabaco y evitar exponerse a ambiente o lugares muy contaminados. Además de ello, también existen algunos trucos caseros muy sencillos pero eficaces para desintoxicar pulmones. En todo caso, es fundamental llevar una dieta balanceada que incluya todos los nutrientes que el cuerpo necesita y hacer un poco de ejercicio de forma regular.\n\nUno de los hábitos más dañinos tanto para los pulmones como para la salud en general es fumar. Varios tipos de cáncer están estrechamente relacionados con esta práctica, por lo que es recomendable dejarla para siempre. Además, fumar no solo afecta a la persona en cuestión, sino también a las personas que se encuentran alrededor. Si se pertenece al segundo grupo, es recomendable alejarse tanto de personas como de espacios para fumadores.", "categoria": "sanidad"}, {"articulo": "Un nuevo mecanismo involucrado en una enfermedad congénita común de la válvula aórtica podría abrir un nueva de terapia para estar enfermedad que afecta a cerca del 2% de la población. Los hallazgos, realizado por investigadores de la Universidad de Montreal (Canadá) y de Centro Médico de la Universidad Hebrea Hadassa (Israel), se publican hoy en la revista «Nature Genetics».", "categoria": "sanidad"}, {"articulo": "Contrariamente a la creencia común, la luz azul puede no ser tan perjudicial para nuestros patrones de sueño como se pensaba, aseguran científicos de la Universidad de Manchester (Reino Unido). Según los investigadores, el uso de luces tenues, más frescas, durante la noche y más cálidas en el día puede ser muy beneficioso para nuestra salud.\n\nLa investigación, que se publica hoy en «Current Biology», se realizó en ratones, y utilizó iluminación especialmente diseñada que permitió al equipo ajustar el color sin cambiar el brillo.", "categoria": "sanidad"}]